Repository: mohitsisodiya09/aarogya_setu_code
Catalog: CoMap-19/Resources/*.lproj/Localizable.strings
Languages: bn, gu, hi, kn, ml, mr, or, pa, ta, te

# keep_a_check_on_app
source: You can keep a check on Aarogya Setu status of your close ones from one place.
bn: আপনি এক স্থান থেকে আপনার নিকটবর্তী ব্যক্তির আরোগ্য সেতু স্ট্যাটাসটি চেক রাখতে পারেন
gu: તમે એક જ સ્થળેથી નજીકના લોકોની આરોગ્ય સેતુની સ્થિતિ પર તપાસ રાખી શકો છો.
hi: आप एक जगह से अपने करीबी लोगों की आरोग्य सेतु स्थिति पर एक जांच रख सकते हैं
kn: ನಿಮ್ಮ ಹತ್ತಿರದವರ ಆರೋಗ್ಯ ಸೇತು ಸ್ಥಿತಿಯನ್ನು ನೀವು ಒಂದೇ ಸ್ಥಳದಿಂದ ಪರಿಶೀಲಿಸಬಹುದು.
ml: നിങ്ങളുടെ അടുത്തുള്ളവരുടെ ആരോഗ്യ സേതു നിലയെക്കുറിച്ച് ഒരിടത്ത് നിന്ന് നിങ്ങൾക്ക് പരിശോധിക്കാം.
mr: आपण एका ठिकाणाहून जवळच्या व्यक्तींच्या आरोग्य सेतूची स्थिती ठेवू शकता.
or: ଆପଣ ଗୋଟିଏ ସ୍ଥାନରୁ ଆପଣଙ୍କର ଘନିଷ୍ଠ ବ୍ୟକ୍ତିଙ୍କ ଆରୋଗିଆ ସେତୁ ସ୍ଥିତି ଉପରେ ଏକ ନଜର ରଖିପାରିବେ
pa: ਤੁਸੀਂ ਆਪਣੇ ਨਜ਼ਦੀਕੀਆਂ ਦੀ ਇੱਕ ਥਾਂ ਤੋਂ ਆਰੋਗਿਆ ਸੇਤੂ ਦੀ ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹੋ।
ta: உங்கள் நெருங்கியவர்களின் ஆரோக்ய சேது நிலையை ஒரு இடத்திலிருந்து நீங்கள் சரிபார்க்கலாம்.
te: మీరు మీ సన్నిహితుల ఆరోగ్యా సేతు స్థితిని ఒకే స్థలం నుండి తనిఖీ చేయవచ్చు.

source: Add Account
bn: অ্যাকাউন্ট যোগ করুন
gu: ખાતું ઉમેરો
hi: खाता जोड़ो
kn: ಖಾತೆಯನ್ನು ಸೇರಿಸು
ml: അക്കൗണ്ട് ചേർക്കുക
mr: खाते जोडा
or: ଆକାଉଣ୍ଟ ଆଡ଼ କରନ୍ତୁ
pa: ਖਾਤਾ ਸ਼ਾਮਲ
ta: கணக்கு சேர்க்கவும்
te: ఖాతా జోడించండి

# want_app_to_keep_check
source: Want others to keep a check on your Aarogya Setu status?
bn: অন্যরা কি আপনার আরোগ্য সেতু স্ট্যাটাস এর উপর নজর রাখতে চান?
gu: અન્ય લોકો તમારી આરોગ્ય સેતુની સ્થિતિ પર તપાસ રાખે તે ઈચ્છો છો?
hi: चाहते हैं कि अन्य लोग आपकी आरोग्य सेतु स्थिति की जाँच करें?
kn: ನಿಮ್ಮ ಆರೋಗ್ಯ ಸೇತು ಸ್ಥಿತಿಯನ್ನು ಇತರರು ಪರಿಶೀಲಿಸಬೇಕೆಂದು ಬಯಸುವಿರಾ?
ml: നിങ്ങളുടെ ആരോഗ്യ സേതു നില മറ്റുള്ളവർ പരിശോധിക്കണമെന്ന് നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?
mr: इतरांनी आपल्या आरोग्य सेतूची स्थिती तपासावी अशी तुमची इच्छा आहे?
or: ଆପଣଙ୍କର ଆରୋଗିଆ ସେଟୁ ସ୍ଥିତି ଉପରେ ଅନ୍ୟମାନେ ଏକ ନଜର ରଖନ୍ତୁ ବୋଲି ଚାହୁଁଛନ୍ତି କି?
pa: ਕੀ ਹੋਰ ਲੋਕ ਤੁਹਾਡੀ ਆਰੋਗਿਆ ਸੇਤੂ ਸਥਿਤੀ 'ਤੇ ਨਜ਼ਰ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹਨ?
ta: உங்கள் ஆரோக்ய சேது நிலையை மற்றவர்கள் சரிபார்க்க வேண்டுமா?
te: మీ ఆరోగ్యా సేతు స్థితిని ఇతరులు తనిఖీ చేయాలనుకుంటున్నారా?

# generate_and_share
source: Generate and Share your code
bn: আপনার কোড তৈরি করুন এবং শেয়ার করুন
gu: તમારો કોડ બનાવો અને શેર કરો
hi: अपना कोड बनाएं और साझा करें
kn: ನಿಮ್ಮ ಕೋಡ್ ಅನ್ನು ರಚಿಸಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳಿ
ml: നിങ്ങളുടെ കോഡ് സൃഷ്‌ടിച്ച് പങ്കിടുക
mr: आपला कोड व्युत्पन्न आणि सामायिक करा
or: ଆପଣଙ୍କର କୋଡ୍ ସୃଷ୍ଟି ଏବଂ ସେଆର କରନ୍ତୁ
pa: ਆਪਣੇ ਕੋਡ ਨੂੰ ਬਣਾਓ ਅਤੇ ਸਾਂਝਾ ਕਰੋ
ta: உங்கள் குறியீட்டை உருவாக்கி பகிரவும்
te: మీ కోడ్‌ను రూపొందించండి మరియు భాగస్వామ్యం చేయండి

source: Remove
bn: সরান
gu: કાઢો
hi: हटाना
kn: ತೆಗೆದುಹಾಕಿ
ml: നീക്കംചെയ്യുക
mr: काढा
or: ରିମୁଭ କରନ୍ତୁ
pa: ਹਟਾਓ
ta: அகற்றவும்
te: తొలగించండి

# registered_mobile_detail
source: Enter mobile number of person, with whom you want to share your Aarogya Setu status
bn: এমন ব্যক্তির মোবাইল নম্বর লিখুন, যার সাথে আপনি নিজের আরোগ্য সেতু স্ট্যাটাস ভাগ করতে চান
gu: વ્યક્તિનો મોબાઇલ નંબર દાખલ કરો, જેની સાથે તમે તમારી આરોગ્ય સેતુની સ્થિતિ શેર કરવા માંગો છો
hi: उस व्यक्ति का मोबाइल नंबर दर्ज करें, जिसके साथ आप अपनी आरोग्य सेतु स्थिति साझा करना चाहते हैं
kn: ನಿಮ್ಮ ಆರೋಗ್ಯ ಸೇತು ಸ್ಥಿತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನೀವು ಬಯಸುವ ವ್ಯಕ್ತಿಯ ಮೊಬೈಲ್ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ.
ml: നിങ്ങളുടെ ആരോഗ്യ സേതു നില പങ്കിടാൻ ആഗ്രഹിക്കുന്ന വ്യക്തിയുടെ മൊബൈൽ നമ്പർ നൽകുക
mr: ज्याला आपण आपली आरोग्य सेतु स्थिती सामायिक करू इच्छित आहे अशा व्यक्तीचा मोबाइल नंबर प्रविष्ट करा
or: ବ୍ୟକ୍ତିଙ୍କ ମୋବାଇଲ୍ ନମ୍ବର ଏଣ୍ଟେର କରନ୍ତୁ, ଯାହାଙ୍କ ସହିତ ଆପଣ ଆପଣଙ୍କର ଆରୋଗିଆ ସେତୁ ସ୍ଥିତି ସେଆର କରିବାକୁ ଚାହୁଁଛନ୍ତି
pa: ਵਿਅਕਤੀ ਦਾ ਮੋਬਾਈਲ ਨੰਬਰ ਦਾਖਲ ਕਰੋ, ਜਿਸ ਨਾਲ ਤੁਸੀਂ ਆਪਣੀ ਆਰੋਗਿਆ ਸੇਤੂ ਸਥਿਤੀ ਸਾਂਝੀ ਕਰਨੀ ਚਾਹੁੰਦੇ ਹੋ
ta: உங்கள் ஆரோக்ய சேது நிலையைப் பகிர்ந்து கொள்ள விரும்பும் நபரின் மொபைல் எண்ணை உள்ளிடவும்
te: మీరు మీ ఆరోగ్యా సేతు స్థితిని పంచుకోవాలనుకునే వ్యక్తి యొక్క మొబైల్ సంఖ్యను నమోదు చేయండి

source: Generate Code
bn: কোড জেনারেট করুন
gu: કોડ બનાવો
hi: कोड उत्पन्न करें
kn: ಕೋಡ್ ರಚಿಸಿ
ml: കോഡ് സൃഷ്ടിക്കുക
mr: कोड व्युत्पन्न करा
or: କୋଡ୍ ସୃଷ୍ଟି କରନ୍ତୁ
pa: ਕੋਡ ਬਣਾਓ
ta: குறியீட்டை உருவாக்கவும்
te: కోడ్‌ను రూపొందించండి

source: Enter code
bn: কোড লিখুন
gu: કોડ દાખલ કરો
hi: कोड दर्ज करें
kn: ಕೋಡ್ ನಮೂದಿಸಿ
ml: കോഡ് നൽകുക
mr: कोड टाका
or: କୋଡ୍ ଏଣ୍ଟେର କରନ୍ତୁ
pa: ਕੋਡ ਦਰਜ਼ ਕਰੋ
ta: குறியீட்டை உள்ளிடவும்
te: కోడ్‌ను నమోదుచేయండి

source: Code
bn: কোড
gu: કોડ
hi: कोड
kn: ಕೋಡ್
ml: കോഡ്
mr: कोड
or: କୋଡ୍
pa: ਕੋਡ
ta: குறியீடு
te: కోడ్‌

# get_code_detail
source: Get the unique code from account holder in order to verify and add
bn: যাচাইকরণ এবং যুক্ত করার জন্য অ্যাকাউন্টধারীর কাছ থেকে অনন্য কোড পান
gu: ચકાસવા અને ઉમેરવા માટે એકાઉન્ટ ધારક પાસેથી અનન્ય કોડ મેળવો
hi: सत्यापित करने और जोड़ने के लिए खाता धारक से अद्वितीय कोड प्राप्त करें
kn: ಪರಿಶೀಲಿಸಲು ಮತ್ತು ಸೇರಿಸಲು ಖಾತೆದಾರರಿಂದ ಅನನ್ಯ ಕೋಡ್ ಪಡೆಯಿರಿ
ml: സ്ഥിരീകരിക്കുന്നതിനും ചേർക്കുന്നതിനുമായി അക്കൗണ്ട് ഉടമയിൽ നിന്ന് അദ്വിതീയ കോഡ് നേടുക
mr: सत्यापित करण्यासाठी आणि जोडण्यासाठी खाते धारकाकडून अनन्य कोड मिळवा
or: ଯାଞ୍ଚ ଏବଂ ଯୋଡିବା ପାଇଁ ଆକାଉଣ୍ଟ ଧାରକଙ୍କ ଠାରୁ ଅନନ୍ୟ କୋଡ୍ ପାଆନ୍ତୁ |
pa: ਪੁਸ਼ਟੀ ਕਰਨ ਅਤੇ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਖਾਤਾ ਧਾਰਕ ਤੋਂ ਵਿਲੱਖਣ ਕੋਡ ਪ੍ਰਾਪਤ ਕਰੋ
ta: தனிப்பட்ட குறியீட்டைப் சரிபார்த்து மற்றும் சேர்க்கவும் கணக்கு வைத்திருப்பவரிடமிருந்து பெறுங்கள்
te: ధృవీకరించడానికి మరియు జోడించడానికి ఖాతా హోల్డర్ నుండి ప్రత్యేకమైన కోడ్‌ను పొందండి

source: Verify and Add
bn: যাচাই করুন এবং যুক্ত করুন
gu: ચકાસો અને ઉમેરો
hi: सत्यापित करें और जोड़ें
kn: ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಸೇರಿಸಿ
ml: പരിശോധിച്ചുറപ്പിച്ച് ചേർക്കുക
mr: सत्यापित करा आणि जोडा
or: ଯାଞ୍ଚ ଏବଂ ଯୋଡନ୍ତୁ
pa: ਜਾਂਚ ਕਰੋ ਅਤੇ ਸ਼ਾਮਲ ਕਰੋ
ta: சரிபார்த்து சேர்க்கவும்
te: ధృవీకరించండి మరియు జోడించండి

# share_code_to_enable
source: Share code to enable user with phone number (%@) to keep a check on your status.
bn: আপনার স্ট্যাটাসটির উপর চেক রাখতে ফোন নম্বর (%@) দিয়ে ব্যবহারকারীকে সক্ষম করতে কোডটি শেয়ার করুন।
gu: તમારી સ્થિતિ પર તપાસ રાખવા માટે ફોન નંબર(%@) સાથે વપરાશકર્તાને સક્ષમ કરવા માટે કોડ શેર કરો.
hi: अपनी स्थिति पर नज़र रखने के लिए फ़ोन नंबर (%@) के साथ उपयोगकर्ता को सक्षम करने के लिए कोड साझा करें।
kn: ನಿಮ್ಮ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಲು ಫೋನ್ ಸಂಖ್ಯೆ (%@) ಹೊಂದಿರುವ ಬಳಕೆದಾರರನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ಕೋಡ್ ಹಂಚಿಕೊಳ್ಳಿ.
ml: നിങ്ങളുടെ സ്റ്റാറ്റസ് പരിശോധിക്കുന്നതിന് ഫോൺ നമ്പർ( %@ ) ഉള്ള ഉപയോക്താവിനെ പ്രാപ്തമാക്കുന്നതിന് കോഡ് പങ്കിടുക.
mr: आपल्या स्थितीवर तपासणी ठेवण्यासाठी फोन नंबर (%@ ) सह वापरकर्त्यास सक्षम करण्यासाठी कोड सामायिक करा
or: ଆପଣଙ୍କର ସ୍ଥିତି ଉପରେ ଏକ ନଜର ରଖିବାକୁ ଫୋନ୍ ନମ୍ବର(%@) ସହିତ ଉପଭୋକ୍ତାଙ୍କୁ ସକ୍ଷମ କରିବାକୁ କୋଡ୍ ସେଆର କରନ୍ତୁ |
pa: ਤੁਹਾਡੀ ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਯੂਜ਼ਰ ਨੂੰ ਫ਼ੋਨ ਨੰਬਰ(%@) ਨਾਲ ਸਾਂਝਾ ਕਰੋ।
ta: உங்கள் நிலையை சரிபார்க்க தொலைபேசி எண்(%@) கொண்ட பயனரை இயக்க குறியீட்டைப் பகிரவும்.
te: మీ స్థితిని తనిఖీ చేయడానికి ఫోన్ నంబర్ (%@) ఉన్న వినియోగదారుని ప్రారంభించడానికి కోడ్‌ను భాగస్వామ్యం చేయండి.

source: Share
bn: শেয়ার
gu: શેર કરો
hi: साझा करें
kn: ಹಂಚಿಕೊಳ್ಳಿ
ml: പങ്കിടുക
mr: सामायिक करा
or: ସେଆର କରନ୍ତୁ
pa: ਸਾਂਝਾ
ta: பகிரவும்
te: షేర్

source: Copy
bn: কপি
gu: નકલ કરો
hi: प्रतिलिपि
kn: ನಕಲಿಸಿ
ml: പകർത്തുക
mr: कॉपी करा
or: କପି କରନ୍ତୁ
pa: ਕਾਪੀ
ta: நகலெடுக்கவும்
te: కాపీ

# code_valid_for
source: Code valid for 45 min
bn: কোড 45 মিনিটের জন্য বৈধ
gu: કોડ ૪૫ મિનિટ માટે માન્ય
hi: कोड 45 मिनट के लिए मान्य है
kn: ಕೋಡ್ 45 ನಿಮಿಷದವರೆಗೆ ಮಾನ್ಯವಾಗಿದೆ
ml: കോഡ് 45 മിനിറ്റിന് സാധുതയുള്ളതാണ്
mr: ४५ मिनिटासाठी कोड वैध
or: କୋଡ୍ ୪୫ ମିନିଟ୍ ପାଇଁ ବୈଧ୍ୟ
pa: ਕੋਡ 45 ਮਿੰਟ ਲਈ ਵੈਧ ਹੈ
ta: குறியீடு 45 நிமிடங்களுக்கு செல்லுபடியாகும்
te: కోడ్ 45 నిమిషాల వరకు చెల్లుతుంది

source: APPS
bn: অ্যাপস
gu: એપ્સ
hi: ऐप्स
kn: ಆಪ್ಸ್
ml: അപ്ലിക്കേഷനുകൾ
mr: एपीपीएस
or: ଆପ୍ଲିକେସନ୍
ta: பயன்பாடுகள்
te: అప్లికేషన్స్

source: USERS
bn: ব্যবহারকারীরা
gu: વપરાશકર્તાઓ
hi: उपयोगकर्ताओं
kn: ಬಳಕೆದಾರರು
ml: ഉപയോക്താക്കൾ
mr: उपयोगकर्ते
or: ବ୍ୟବହାରକାରୀ
pa: ਯੂਜ਼ਰ
ta: பயனர்கள்
te: యూజర్లు
