Repository: mohitsisodiya09/aarogya_setu_code
Catalog: CoMap-19/Resources/*.lproj/Localizable.strings
Languages: bn, gu, hi, kn, ml, mr, or, pa, ta, te

# select_language
source: Please select your language
bn: আপনার ভাষা চয়ন করুন
gu: કૃપા કરીને તમારી ભાષા પસંદ કરો
hi: कृपया अपनी भाषा चुनें
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml: ദയവായി നിങ്ങളുടെ ഭാഷ തിരഞ്ഞെടുക്കുക
mr: कृपया आपली भाषा निवडा
or: ଦୟାକରି ଆପଣଙ୍କର ଭାଷା ବାଛନ୍ତୁ |
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਭਾਸ਼ਾ ਚੁਣੋ
ta: உங்கள் மொழியைத் தேர்வுசெய்க
te: దయచేసి మీ భాషను ఎంచుకోండి

source: Bluetooth
bn: ব্লুটুথ
gu: બ્લૂટૂથ
hi: ब्लूटूथ
kn: ಬ್ಲೂಟೂತ್
ml: ബ്ലൂടൂത്ത്
mr: ब्लूटूथ
or: ବ୍ଲୁଟୁଥ୍
pa: ਬਲੁਟੁੱਥ
ta: புளூடூத்
te: బ్లూటూత్

source: Device Location
bn: ডিভাইস লোকেশন
gu: ડિવાઇસનું લોકેશન
hi: मोबाइल लोकेशन
kn: ಡಿವೈಸ್ ಲೊಕೇಶನ್
ml: മൊബൈൽ ലൊക്കേഷൻ
mr: डिव्हाइस स्थान
or: ଉପକରଣ ଅବସ୍ଥାନ
pa: ਜੰਤਰ ਟਿਕਾਣਾ
ta: சாதன இருப்பிடம்
te: డివైజ్ లొకేషన్

source: Enter Mobile Number
bn: মোবাইল নম্বর লিখুন
gu: મોબાઇલ નંબર દાખલ કરો
hi: मोबाइल नंबर एंटर करें
kn: ಮೊಬೈಲ್ ನಂಬರ್ ನಮೂದಿಸಿ
ml: മൊബൈൽ നമ്പർ നൽകുക
mr: मोबाइल नंबर प्रविष्ट करा
or: ମୋବାଇଲ ନମ୍ବର ପ୍ରବେଶ କରନ୍ତୁ
pa: ਮੋਬਾਈਲ ਨੰਬਰ ਦਰਜ ਕਰੋ
ta: மொபைல் எண்ணை உள்ளிடவும்
te: మొబైల్ నంబర్‌ను ఎంటర్ చేయండి

source: Enter OTP
bn: ওটিপি (OTP) লিখুন
gu: OTP દાખલ કરો
hi: OTP एंटर करें
kn: OTP ನಮೂದಿಸಿ
ml: OTP നൽകുക
mr: ओटीपी प्रविष्ट करा
or: OTP ପ୍ରବେଶ କରନ୍ତୁ |
pa: OTP ਦਰਜ ਕਰੋ
ta: OTP ஐ உள்ளிடவும்
te: OTP ఎంటర్ చేయండి

source: Resend OTP
bn: ওটিপি (OTP) পুনরায় পাঠান
gu: OTP ફરીથી મોકલો
hi: ओटीपी पुनः भेजें
kn: OTP ಯನ್ನು ಮತ್ತೆ ಕಳುಹಿಸಿ
ml: OTP വീണ്ടും അയക്കുക
mr: ओटीपी पुन्हा पाठवा
or: OTP ପଠାନ୍ତୁ |
pa: ਦੁਬਾਰਾ OTP
ta: OTP ஐ மீண்டும் அனுப்பு
te: OTP ని మళ్ళీ పంపండి

source: I understand.
bn: আমি বুঝেছি.
gu: મને સમજાય છે.
hi: मै समझता हुँ
kn: ನನಗೆ ಅರ್ಥವಾಗುತ್ತದೆ.
ml: ഞാൻ മനസിലാക്കുന്നു
mr: मी समजतो .
or: ମୁ ବୁଝିଲି।
pa: ਮੈਂ ਸੱਮਝਦਾ ਹਾਂ.
ta: எனக்கு புரிகிறது.
te: నేను అర్థం చేసుకున్నాను.

source: Mobile Number
bn: মোবাইল নম্বর
gu: મોબાઇલ નંબર
hi: मोबाइल नंबर
kn: ಮೊಬೈಲ್ ನಂಬರ್
ml: മൊബൈൽ നമ്പർ
mr: मोबाइल नंबर
or: ମୋବାଇଲ୍ ନମ୍ବର
pa: ਮੋਬਾਈਲ ਨੰਬਰ
ta: கைபேசி எண்
te: మొబైల్ నంబర్

source: Next
bn: পরবর্তী
gu: આગલું
hi: आगे
kn: ಮುಂದೆ
ml: അടുത്തത്
mr: पुढे
or: ତା ପରେ
pa: ਅਗਲਾ
ta: அடுத்தது
te: తరువాత

source: OTP
hi: ओटीपी

# permissions_detail
source: We understand the nature and sensitivity of this topic and have taken strong measures to ensure that your data is not compromised.
bn: আমরা এই বিষয়টির প্রকৃতি এবং সংবেদনশীলতা বুঝি অতএব আপনার ডেটা বিপন্ন না হওয়ার বিষয়টি নিশ্চিত করার জন্য কঠোর ব্যবস্থা করেছি।
gu: અમે આ વિષયની પ્રકૃતિ અને સંવેદનશીલતાને સમજીએ છીએ અને આથી તમારા ડેટા સાથે છેડછાડ ન થાય તે માટે કડક પગલા લીધા છે.
hi: हम इस विषय की संवेदनशीलता को समझते हैं और आपको सुनिश्चित करते हैं कि आपके द्वारा दी गई जानकारी को सुरक्षित रखने के लिए उचित उपाय किए गए हैं|
kn: ಸೇವೆ ಮತ್ತು ಗೌಪ್ಯತೆಯ ನಿಯಮಗಳು ಈ ವಿಷಯದ ಸ್ವರೂಪ ಮತ್ತು ಸೂಕ್ಷ್ಮತೆಯನ್ನು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ನಿಮ್ಮ ಮಾಹಿತಿಗೆ ಯಾವುದೇ ರೀತಿಯ ಧಕ್ಕೆ ಬಾರದಂತೆ ಈ ಕುರಿತು ನಾವು ಪರಿಣಾಮಕಾರಿ ಕ್ರಮಗಳನ್ನು ಕೈಗೊಳ್ಳುವ ಬಗ್ಗೆ ಭರವಸೆ ನೀಡುತ್ತೇವೆ
ml: ഈ വിഷയത്തിൻറ്റെ സ്വഭാവവും ഗൗരവവും കണക്കിലെടുത്തുകൊണ്ട് നിങ്ങളുടെ സ്വകാര്യ വിവരങ്ങളുടെ സുരക്ഷ ഉറപ്പുവരുത്താനുള്ള എല്ലാ നടപടികളും സ്വീകരിച്ചിട്ടുണ്ട്.
mr: आम्हाला या विषयाचे स्वरूप आणि संवेदनशीलता समजली आहे आणि आपल्या डेटामध्ये कोणतीही तडजोड होणार नाही हे सुनिश्चित करण्यासाठी कठोर उपाययोजना केली आहेत.
or: ଆମେ ଏହି ବିଷୟର ପ୍ରକୃତି ଏବଂ ସମ୍ବେଦନଶୀଳତାକୁ ବୁ understand ିପାରୁ ଏବଂ ଆପଣଙ୍କ ତଥ୍ୟର ସାଂଘାତିକ ନହେବାକୁ ନିଶ୍ଚିତ କରିବାକୁ ଦୃ strong ପଦକ୍ଷେପ ନେଇଛୁ |
pa: ਅਸੀਂ ਇਸ ਵਿਸ਼ੇ ਦੀ ਸੁਭਾਅ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲਤਾ ਨੂੰ ਸਮਝਦੇ ਹਾਂ ਅਤੇ ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰਨ ਲਈ ਸਖਤ ਕਦਮ ਚੁੱਕੇ ਹਨ ਕਿ ਤੁਹਾਡੇ ਡੇਟਾ ਨਾਲ ਸਮਝੌਤਾ ਨਾ ਹੋਵੇ.
ta: இந்த தலைப்பின் தன்மை மற்றும் உணர்திறன் ஆகியவற்றை நாங்கள் புரிந்துகொள்கிறோம், மேலும் உங்கள் தரவு சமரசம் செய்யப்படாமல் இருக்க வலுவான நடவடிக்கைகளை எடுத்துள்ளோம்.
te: మేము ఈ విషయం యొక్క స్వభావం మరియు సున్నితత్వం అర్థం చేసుకొన్నాము మరియు మీ డేటా ఇతరులకు అందకుండా ఉండడానికి గట్టి చర్యలు తీసుకున్నాము.

# permissions_title
source: Terms of Service & Privacy
bn: পরিষেবার শর্তাদি এবং গোপনীয়তা
gu: સેવા અને ગોપનીયતાની શરતો
hi: सेवा और गोपनीयता की शर्तें
kn: ಸಮುದಾಯದಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳಲು ಲಾಗಿನ್ ಮಾಡಿ
ml: സേവന സ്വകാര്യത നിബന്ധനകൾ
mr: सेवा अटी आणि गोपनीयता
or: ସେବା ସର୍ତ୍ତାବଳୀ ଏବଂ ଗୋପନୀୟତା |
pa: ਸੇਵਾ ਦੀਆਂ ਸ਼ਰਤਾਂ ਅਤੇ ਗੋਪਨੀਯਤਾ
ta: சேவை விதிமுறைகள் மற்றும் தனியுரிமை
te: సర్వీస్ మరియు గోప్యత నిబంధనలు

source: Submit
bn: জমা দিন
gu: સબમિટ કરો
hi: सबमिट करें
kn: ಸಲ್ಲಿಸಿ
ml: സബ്മിറ്
mr: प्रस्तुत करणे
or: ଦାଖଲ କରନ୍ତୁ |
pa: ਜਮ੍ਹਾਂ ਕਰੋ
ta: சமர்ப்பிக்கவும்
te: సబ్మిట్ చేయండి

# we_have_sent_otp
source: We have sent OTP to your mobile number.
bn: আমরা আপনার মোবাইল নম্বরে ওটিপি(OTP) পাঠিয়েছি
gu: અમે તમારા મોબાઇલ નંબર પર OTP મોકલ્યો છે.
hi: हमने आपके मोबाइल नंबर पर OTP भेजा है।
kn: ನಿಮ್ಮ ಮೊಬೈಲ್ ನಂಬರಿಗೆ ನಾವು OTP ಯನ್ನು ಕಳುಹಿಸಿದ್ದೇವೆ.
ml: ഞങ്ങൾ നിങ്ങളുടെ മൊബൈൽ നമ്പറിലേക്ക് OTP അയച്ചിട്ടുണ്ട്.
mr: आम्ही आपल्या मोबाइल क्रमांकावर ओटीपी पाठविला आहे
or: ଆମେ ଆପଣଙ୍କ ମୋବାଇଲ୍ ନମ୍ବରକୁ OTP ପଠାଇଛୁ |
pa: ਅਸੀਂ ਤੁਹਾਡੇ ਮੋਬਾਈਲ ਨੰਬਰ 'ਤੇ ਓਟੀਪੀ ਭੇਜਿਆ ਹੈ
ta: உங்கள் மொபைல் எண்ணுக்கு OTP ஐ அனுப்பியுள்ளோம்
te: మేము మీ మొబైల్ నంబర్‌కు OTP పంపాము.

source: Why is it needed?
bn: কেন এটি প্রয়োজন?
gu: શા માટે તેની જરૂર છે?
hi: इसकी आवश्यकता?
kn: ಇದು ಯಾಕೆ ಬೇಕಾಗಿದೆ?
ml: എന്തുകൊണ്ട് ഇത് ആവശ്യമാണ്?
mr: याची गरज का आहे?
or: ଏହା କାହିଁକି ଆବଶ୍ୟକ?
pa: ਇਸਦੀ ਲੋੜ ਕਿਉਂ ਹੈ?
ta: அது ஏன் தேவை?
te: ఇది ఎందుకు అవసరం?

# your_mobile_number_is_required_to_know_your_identity
source: Your mobile number is required for contact tracing.
bn: কন্টাক্ট ট্রেসিং (Contact Tracing) এর জন্য আপনার মোবাইল নম্বর প্রয়োজন।
gu: કૉન્ટૅક્ટ ટ્રેસિંગ માટે તમારો મોબાઇલ નંબર જરૂરી છે.
hi: कॉन्‍टैक्‍ट ट्रेसिंग के लिए आपका मोबाइल नंबर आवश्यक है।
kn: ಕಾಂಟಾಕ್ಟ್ ಟ್ರೇಸಿಂಗ್‌ಗಾಗಿ ನಿಮ್ಮ ಮೊಬೈಲ್ ನಂಬರ್ ಅಗತ್ಯವಿದೆ.
ml: കോൺടാക്റ്റ് ട്രേസ് ചയ്യാനായി നിങ്ങളുടെ മൊബൈൽ നമ്പർ ആവശ്യമാണ്.
mr: संपर्क ट्रेसिंगसाठी आपला मोबाइल नंबर आवश्यक आहे.
or: ଯୋଗାଯୋଗ ଅନୁସନ୍ଧାନ ପାଇଁ ଆପଣଙ୍କର ମୋବାଇଲ୍ ନମ୍ବର ଆବଶ୍ୟକ |
pa: ਸੰਪਰਕ ਟਰੇਸਿੰਗ ਲਈ ਤੁਹਾਡਾ ਮੋਬਾਈਲ ਨੰਬਰ ਲਾਜ਼ਮੀ ਹੈ.
ta: தொடர்பு கண்காணிப்புக்கு உங்கள் மொபைல் எண் தேவை.
te: కాంటాక్ట్ ట్రేసింగ్ కోసం మీ మొబైల్ నంబర్ అవసరం.

# each_one_of_us
source: Each one of us has the power to help prevent the spread of the Coronavirus pandemic in India.
bn: ভারতে করোনা ভাইরাস মহামারী রোধ করার ক্ষমতা আমাদের প্রত্যেকের মধ্যে রয়েছে।
gu: આપણા દરેક પાસે ભારતમાં કોરોનાવાઇરસ પેન્ડેમિકના પ્રસારને રોકવામાં મદદ કરવાની શક્તિ છે
hi: हम सभी में भारत में फैल रही कोरोना वायरस महामारी को रोकने की क्षमता है।
kn: ಭಾರತದಲ್ಲಿ ಸಾಂಕ್ರಾಮಿಕ ಕೊರೋನ ವೈರಸ್ ಹರಡುವುದನ್ನು ತಡೆಯುವಲ್ಲಿ ಸಹಾಯ ಮಾಡಲು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಶಕ್ತಿ ಇದೆ
ml: ഇൻഡ്യയിൽ കൊറോണ വൈറസ് പടരുന്നത് തടയുവാനുള്ള ശക്തി നമ്മളിൽ ഓരോരുത്തരിലും നിക്ഷിപ്തമാണ്.
mr: आपल्यातील कोरोनाव्हायरस (साथीचा रोग) सर्व देशभर (किंवा (साथीचा रोग)) साथीच्या रोगाचा प्रसार रोखण्यात मदत करण्याची शक्ती आपल्या प्रत्येकामध्ये आहे
or: ଭାରତରେ କରୋନାଭାଇରସ୍ ମହାମାରୀର ପ୍ରସାରକୁ ରୋକିବାରେ ଆମର ପ୍ରତ୍ୟେକଙ୍କର ଶକ୍ତି ଅଛି |
pa: ਸਾਡੇ ਵਿਚੋਂ ਹਰ ਇਕ ਕੋਲ ਭਾਰਤ ਵਿਚ ਕੋਰੋਨਾਵਾਇਰਸ ਮਹਾਂਮਾਰੀ ਦੇ ਫੈਲਣ ਨੂੰ ਰੋਕਣ ਵਿਚ ਮਦਦ ਕਰਨ ਦੀ ਸ਼ਕਤੀ ਹੈl
ta: கரோனா வைரஸ் கிருமியைப் பரவாமல் தடுப்பதற்கு வேண்டிய சக்தியும், பொறுப்பும் நம் ஒவ்வொருவரிடம் உள்ளது.
te: మనలోని ప్రతి ఒక్కరికి భారతదేశంలో కరోనావైరస్ మహమ్మారి వ్యాప్తిని నివారించడానికి సహాయపడగలిగే శక్తి ఉంది

# would_you_like
source: Would you like to be kept informed if you have crossed paths with someone who has tested COVID-19 positive?
bn: আপনি কি COVID-19 সংক্রামিত কোনো ব্যক্তির সঙ্গস্পর্শে এসেছেন কিনা জানতে চান ?
gu: શું તમે જાણવા માંગો છો કે તમે કોઈ એવા વ્યક્તિ સાથે સંપર્કમાં આવ્યા છો જેમનું COVID-19 ટેસ્ટ પૉઝિટિવ આવ્યું હોય?
hi: क्या आप चाहते हैं कि आपको यह जानकारी मिले कि कहीं आपके संपर्क में आया हुआ कोई व्‍यक्ति COVID-19 पॉजिटिव तो नहीं पाया गया है?
kn: COVID-19 ಪಾಸಿಟಿವ್ ಎಂದು ಟೆಸ್ಟ್ ಫಲಿತಾಂಶ ಪಡೆದ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ನೀವು ಒಡನಾಡಿದ್ದರೆ ನೀವು ಈ ಕುರಿತು ಮಾಹಿತಿ ಪಡೆಯಲು ಬಯಸುತ್ತೀರಾ?
ml: COVID-19 സ്ഥിരീകരിച്ച ഒരാളുമായി നിങ്ങൾ ഇടപഴകിയിട്ടുണ്ടോ എന്ന് അറിയുവാൻ താല്പര്യം ഉണ്ടോ?
mr: कोविड -१९ पॉझिटिव्ह चाचणी घेतलेल्या एखाद्या व्यक्तीबरोबर जर आपण रस्ता ओलांडला असेल तर आपल्याला माहिती ठेवण्यास आवडेल काय?
or: ଆପଣ ଯଦି କୌଣସି କୋଭିଡ- ୧୯ ପରୀକ୍ଷା କରିଥିବା ବ୍ୟକ୍ତି ସଂସ୍ପର୍ଶରେ ଆସିଥିଲେ ,ସେ ବିଷୟରେ ସୂଚନା ପ୍ରାପ୍ତ ଲାଗି ଚାହୁଁଛନ୍ତି କି?
pa: ਕੀ ਤੁਸੀਂ ਸੂਚਿਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਨਾਲ ਰਸਤਾ ਪਾਰ ਕੀਤਾ ਹੈ ਜਿਸਨੇ ਕੋਵਿਡ -19 ਨੂੰ ਸਕਾਰਾਤਮਕ ਟੈਸਟ ਕੀਤਾ ਹੈ?
ta: கோவிட்-19 உறுதி செய்யப்பட்டவர் எவரேனும் உங்களுடன் தொடர்பு கொண்டிருந்தால், உங்களுக்கு நாங்கள் அதைத் தெரிவிக்கலாமா?
te: మీరు COVID-19 పరీక్షలలో పాజిటివ్‌గా నిర్ధారింపబడిన వారు సంచరించిన ప్రాంతంలో సంచిరించినట్లయితే మీకు తెలియజేయమంటారా?

# cowin20_tracks
source: Aarogya Setu tracks, through a Bluetooth & Location generated social graph, your interaction with someone who could have tested COVID-19 positive.
bn: আরোগ্য সেতু ব্লুটুথ / জিপিএস দ্বারা উৎপাদিত সামাজিক গ্রাফের মাধ্যমে, COVID-19 সংক্রামিত কোনও ব্যক্তির সাথে আপনার যোগাযোগ চিহ্নিত করতে পারে।
gu: આરોગ્ય સેતુ, બ્લૂટૂથ અને લોકેશન દ્વારા બનાવેલ સામાજિક ગ્રાફના માધ્યમ દ્વારા ટ્રેક કરે છે કે તમે કોઈ COVID-19 ટેસ્ટ પૉઝિટિવ આવી શકે તેવા વ્યક્તિ સાથે સંપર્કમાં આવ્યા છો કે નહિ.
hi: ब्लूटूथ और लोकेशन जेनेरेटेड सोशल ग्राफ की मदद से, आरोग्य सेतु कोरोना पॉजिटिव लोगों के साथ आपके संभवतः संपर्क को ट्रैक करता है।
kn: ಬ್ಲೂಟೂತ್ ಮತ್ತು ಲೊಕೇಶನ್ ಜನರೇಟೆಡ್ ಸೋಶಿಯಲ್ ಗ್ರಾಫ್ ಮೂಲಕ Aarogya Setu ಎಂಬ ಆ್ಯಪ್‌ COVID-19 ಪಾಸಿಟಿವ್ ಹೊಂದಿರಬಹುದಾದ ವ್ಯಕ್ತಿಯೊಂದಿಗಿನ ನಿಮ್ಮ ಒಡನಾಟವನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತದೆ
ml: ഒരു പക്ഷെ COVID-19 സ്ഥിരീകരിക്കപ്പെട്ടേക്കാവുന്ന ഒരാളുമായുള്ള നിങ്ങളുടെ ഇടപഴകൽ ബ്ലൂടൂത്ത്/ജിപിഎസ് സാങ്കേതിക വിദ്യ ഉപയോഗിച്ച് സൃഷ്ടിച്ച ഒരു സോഷ്യൽ ഗ്രാഫ് മുഖേന ആരോഗ്യ സേതു ട്രാക്ക് ചെയുന്നു.
mr: आरोग्य सेतु आपला ब्लूटूथ आणि स्थानाद्वारे कोव्हीड -१९ पॉझिटिव्ह चाचणी घेऊ शकणार्‍या एखाद्या व्यक्तीबरोबर सामाजिक आलेखाद्वारे आपला संवाद ट्रॅक करतो.
or: Aarogya Setu ଟ୍ରାକ୍, ଏକ ବ୍ଲୁଟୁଥ୍ ଏବଂ ଲୋକେସନ ମାଧ୍ୟମରେ ସାମାଜିକ ଗ୍ରାଫ୍ ସୃଷ୍ଟି କରିଛି, COVID-19 ପଜିଟିଭ୍ ପରୀକ୍ଷା କରିଥାଇ ପାରନ୍ତି |
pa: ਅਰੋਗਿਆ ਸੇਤੂ ਟਰੈਕ, ਇੱਕ ਬਲਿ ਬਲੂਟੁੱਥ / ਜੀਪੀਐਸ ਦੁਆਰਾ ਤਿਆਰ ਕੀਤੇ ਸਮਾਜਿਕ ਗ੍ਰਾਫ ਦੁਆਰਾ, ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਨਾਲ ਤੁਹਾਡੀ ਗੱਲਬਾਤ ਜੋ COVID-19 ਸਕਾਰਾਤਮਕ ਟੈਸਟ ਕਰ ਸਕਦਾ ਸੀ
ta: இந்த ஆரோக்கிய சேது செயலி (app), ப்ளூ டூத், ஜீபீஎஸ் (Bluetooth, GPS) மூலமாக கோவிட்-19 ஆல் பாதிக்கப்பட்டவர்களோடு உங்கள் தொடர்பை கண்காணிக்கிறது.
te: ఆరోగ్య సేతు COVID-19 పరీక్షలలో పాజిటివ్‌గా నిర్ధారింపబడిన వారితో మీ ఇంటరాక్షన్‌ను, బ్లూటూత్ మరియు లొకేషన్ జనరేటెడ్ సోషల్ గ్రాఫ్ ద్వారా ట్రాక్ చేస్తుంది.

# simply_install
source: Simply, 1. Install the app 2. Switch on Bluetooth & Location 3. Set location sharing to ‘Always’ Invite your friends and family to install the app too.
bn: কেবল 1. অ্যাপ(App) ইনস্টল করুন 2. ব্লুটুথ (Bluetooth) এবং অবস্থান চালু করুন 3. অবস্থান পরিষেবা (Location) 'সর্বদা' সেট করুন অ্যাপ্লিকেশন ইনস্টল করতে বন্ধুদের এবং পরিবারকে আমন্ত্রণ জানান
gu: તમારે માત્ર નીચે જણાવેલ સ્ટેપ્સ નું પાલન કરવાનું છે: 1.એપ ઇન્સ્ટોલ કરો 2. તમારું બ્લ્યુટુથ/GPS ચાલુ કરો 3. તમારું લોકેશન શેરિંગ "ઓલવેઝ" પર રાખો તમારા પરીવાર તેમજ મિત્રો ને પણ આ એપ ઇન્સ્ટોલ કરવા કહો
hi: सबसे पहले, १ ऐप इंस्‍टॉल करें २. ब्‍लूटूथ और लोकेशन को स्विच ऑन करें ३. अपनी लोकेशन शेयरिंग को ‘Always’ पर सेट करें अपने दोस्तों और परिवार को भी ऐप इंस्टॉल करने के लिए आमंत्रित करें।
kn: ಸರಳವಾಗಿ 1. ಆ್ಯಪನ್ನು ಇನ್‌ಸ್ಟಾಲ್ ಮಾಡಿ 2. ಬ್ಲೂಟೂತ್ ಮತ್ತು ಲೊಕೇಶನ್ ಸ್ವಿಚ್ ಆನ್ ಮಾಡಿ 3. ಲೊಕೇಶನ್ ಶೇರಿಂಗ್ ಅನ್ನು 'ಯಾವಾಗಲೂ' ಎಂದು ಸೆಟ್ ಮಾಡಿ. ಆ್ಯಪ್ ಇನ್‌ಸ್ಟಾಲ್ ಮಾಡಲು ನಿಮ್ಮ ಗೆಳೆಯರು ಮತ್ತು ಕುಟುಂಬದವರನ್ನು ಕೂಡ ಆಹ್ವಾನಿಸಿ.
ml: ആദ്യമായി അപ്ലിക്കേഷൻ ഇൻസ്റ്റാൾ ചെയ്യുക ബ്ലൂടൂത്ത് / ജിപിഎസ് ഓണാക്കുക ലൊക്കേഷൻ ഷെയറിങ് 'Always' എന്നായി സെറ്റ് ചെയ്യുക അപ്ലിക്കേഷൻ ഇൻസ്റ്റാളുചെയ്യാൻ നിങ്ങളുടെ സുഹൃത്തുക്കളെയും കുടുംബാംഗങ്ങളെയും ക്ഷണിക്കുക
mr: फक्त १. अ‍ॅप स्थापित करा २. ब्लूटूथ आणि स्थान चालू करा ३. स्थान सामायिकरण 'नेहमी' वर सेट करा आपल्या मित्रांना आणि कुटूंबालाही अ‍ॅप स्थापित करण्यासाठी आमंत्रित करा
or: ସରଳ ଭାବରେ | 1. ଆପ୍ ସଂସ୍ଥାପନ କରନ୍ତୁ | 2. ବ୍ଲୁଟୁଥ୍ ଏବଂ ଅବସ୍ଥାନ ସୁଇଚ୍ କରନ୍ତୁ | 3. 'ସର୍ବଦା' ରେ ଅବସ୍ଥାନ ଅଂଶୀଦାର ସେଟ୍ କରନ୍ତୁ | ଆପ୍ ସଂସ୍ଥାପନ କରିବାକୁ ଆପଣଙ୍କର ସାଙ୍ଗ ଏବଂ ପରିବାରକୁ ଆମନ୍ତ୍ରଣ କରନ୍ତୁ |
pa: ਬਸ १. ऐਪ ਇੰਸਟਾਲ ਕਰੋ २. ਆਪਣੇ ਬਲੂਟੂਥ / GPS ਤੇ ਜਾਓ ३. ਆਪਣੇ ਲੋਕ ਸ਼ੇਅਰਿੰਗ ਹਮੇਸ਼ਾ 'ਆਵੇਜ਼' ਜਾਰੀ ਰੱਖੋ ਆਪਣੇ ਦੋਸਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਨੂੰ ਐਪ ਸਥਾਪਤ ਕਰਨ ਲਈ ਸੱਦਾ ਦਿਓ
ta: நீங்கள் செய்ய வேண்டியது. 1. இந்த செயலியை (app) ஐ உங்கள் மொபைலில் டௌன்லோட் செய்துகொள்ளுங்கள். 2. ப்ளூடூத், ஜீபீஎஸ்ஸை (Bluetooth, GPS) ஆன் செய்யுங்கள். 3. லொகேஷன் (Location)என்ற இடத்தில் ஆல்வேஸ்(Always) என்பதைத் தேர்வு செய்யுங்கள். உங்கள் குடும்பத்தினருக்கும், நண்பர்களுக்கும், இந்த செயலி அழைப்பை அனுப்புங்கள்.
te: కేవలం 1.యాప్ ఇన్‌స్టాల్ చేసుకోండి 2. బ్లూటూత్ మరియు లొకేషన్ స్విచ్ ఆన్ చేయండి 3. లొకేషన్ షేరింగ్‌ను ''ఎల్లప్పుడూ'' అని సెట్ చేసుకోండి మీ స్నేహితులు మరియు కుటుంబo చేత యాప్‌ను ఇన్‌స్టాల్ చేయించడానికి ఆహ్వానించండి.

# you_will_be_alerted
source: You will be alerted if someone you have come in close proximity of, even unknowingly, tests COVID-19 positive
bn: COVID-19 ইতিবাচক কোন ব্যক্তি আপনার জ্ঞাত/অজ্ঞাতসারে নিকটবর্তী হলে আপনাকে সতর্ক করা হবে।
gu: જો તમે અજાણતા જ કોઈ વ્યક્તિ જે COVID-19 પૉઝિટિવ છે અને તમે તેની પ્રોક્સિમિટીમાં આવ્યા હશો, તો તમને ઍલર્ટ કરવામાં આવશે.
hi: यदि आप जाने-अनजाने में किसी COVID-19 पॉजिटिव व्यक्ति के संपर्क में आते हैं तो आपको सूचित किया जाएगा।
kn: ನಿಮಗೆ ಗೊತ್ತಿಲ್ಲದೇ COVID-19 ಪಾಸಿಟಿವ್ ಆದವರ ಬಳಿಯಲ್ಲಿ ನೀವು ಸುಳಿದಾಡಿದ್ದರೆ ನಿಮ್ಮನ್ನು ಎಚ್ಚರಿಸಲಾಗುವುದು
ml: അറിഞ്ഞോ അറിയാതെയോ അടുത്തിടപഴകിയവരിൽ ആർകെങ്കിലും COVID-19 സ്ഥിരീകരിക്കപ്പെട്ടാൽ നിങ്ങള്ക്ക് ഉടൻ തന്നെ മുന്നറിയിപ്പ് ലഭിക്കുന്നതായിരിക്കും.
mr: आपण कोविड -१९ पॉझिटिव्हची चाचणी घेतल्यास आपण नकळत, अगदी नकळत अगदी जवळ आला असल्यास आपल्याला सतर्क केले जाईल
or: ଯଦି ଆପଣ ଅଜାଣତ ରେ କୌଣସି କୋଭିଡ -୧୯ ପଜିଟିଭ୍ ବ୍ୟକ୍ତି ସମ୍ପର୍କ ରେ ଆସନ୍ତି ତେବେ ଆପଣଂକୁ ସୂଚେଇ ଦିୟା ଯିବ
pa: ਤੁਹਾਨੂੰ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਜਾਏਗੀ ਜੇ ਕੋਈ ਵਿਅਕਤੀ ਜਿਸ ਦੇ ਨੇੜੇ ਆ ਗਿਆ ਹੈ, ਇੱਥੋਂ ਤਕ ਕਿ ਅਣਜਾਣੇ ਵਿਚ, ਕੋਵਿਡ -19 ਨੂੰ ਸਕਾਰਾਤਮਕ ਟੈਸਟ ਕਰਦਾ ਹੈ
ta: நீங்கள் எதிர்பாராமல் சமீபத்தில் தொடர்பு கொண்ட யாருக்கேனும் கோவிட்-19 பாதிப்பு நிச்சயமானது பற்றித் தெரியவந்தால், உங்களுக்கு (alert) அலர்ட் அனுப்பபடும்
te: మీకు తెలియకుండా మీరు COVID-19 పరీక్షలలో పాజిటివ్‌గా నిర్ధారింపబడిన వారికి సమీపంగా వెళ్ళినట్లయితే యాప్ నుండి మీకు అలర్ట్ వస్తుంది

# the_app_alerts
source: The app alerts are accompanied by instructions on how to self-isolate and what to do in case you develop symptoms that may need help and support.
bn: অ্যাপটির সতর্কীকরণ বারতায় (Alerts) আপনি জানতে পারবেন কীভাবে নিজেকে স্ব-বিচ্ছিন্ন করতে হবে এবং যদি আপনার দেহে রোগটির লক্ষণগুলি প্রকাশ পায় সে ক্ষেত্রে আপনার করনীয় বিধি, যা আপনাকে সহায়তা ও সাহায্য করবে ।
gu: એપની ઍલર્ટઓ સેલ્ફ-આઇસોલેટ કેવી રીતે કરવું અને જો તમે લક્ષણો વિકસિત કરો છો જેમાં મદદ અને સમર્થનની જરૂર પડી શકે છે તો આવા સમયે શું કરવું જોઈએ તે વિશે સૂચનાઓ આપે છે
hi: ऐप अलर्ट के माध्यम से निर्देश दिए जाएंगे । यदि आपको सेल्‍फ-आइसोलेट होने की आवश्यकता है, या आप में COVID-19 के लक्षण विकसित होते हैं, तो उस परिस्थिति में सहायता की जाएगी ।
kn: ನಿಮ್ಮನ್ನು ನೀವು ಹೇಗೆ ಐಸೋಲೇಟ್ ಆಗಿ ಇಟ್ಟುಕೊಳ್ಳುವುದು ಎಂಬ ಸೂಚನೆಗಳ ಜೊತೆಗೆ ಮತ್ತು ಒಂದುವೇಳೆ ನಿಮಗೆ ಲಕ್ಷಣಗಳು ಕಂಡು ಬಂದರೆ, ಅದಕ್ಕೆ ಬೇಕಾದ ಸಹಾಯಕ್ಕಾಗಿ ಏನು ಮಾಡಬೇಕು ಎಂಬುದರ ಆ್ಯಪ್‌ ಎಚ್ಚರಿಕೆಗಳನ್ನು ನೀಡಲಾಗುತ್ತದೆ
ml: App മുഖേനെയുള്ള മുന്നറിയിപ്പിനൊപ്പം നിങ്ങൾക്കു എങ്ങനെ സ്വയം ക്വാറന്റൈൻ ചെയ്യാമെന്നും, എന്തെങ്കിലും രോഗ ലക്ഷണങ്ങളുണ്ടെങ്കിൽ എന്ത് ചെയ്യണമെന്നുമുള്ള നിർദ്ദേശങ്ങളും ഉണ്ടാകുന്നതാണ്.
mr: ॲप अलर्ट द्वा्रे विलागिकरण विषयी सूचना आणि जर लक्षणें उत्पन्न झाल्यास काय करावे याविषयी मदत आणि माहिती आहे.
or: ଆପ୍ ଆଲର୍ଟଗୁଡିକ କିପରି ଆତ୍ମ-ବିଚ୍ଛିନ୍ନ ହେବ ଏବଂ ଯଦି ଆପଣ ଲକ୍ଷଣଗୁଡିକ ବିକଶିତ କରନ୍ତି ତେବେ କଣ କରିବେ ସେ ସମ୍ବନ୍ଧରେ ନିର୍ଦ୍ଦେଶନାମା ସହିତ ଆସିଥାଏ ଯାହା ସାହାଯ୍ୟ ଏବଂ ସମର୍ଥନ ଆବଶ୍ୟକ କରିପାରନ୍ତି |
pa: ਇਹ ਐਪ ਤੁਹਾਨੂੰ ਚੇਤਾਵਨੀ ਦੇ ਨਾਲ ਨਾਲ ਆਪਣੇ ਆਪ ਨੂੰ ਅਲੱਗ ਰੱਖਣ ਦੇ ਨਿਰਦੇਸ਼ ਵੀ ਦੇਵੇਗਾ, ਅਤੇ ਇਹ ਵੀ ਦੱਸੇਗਾ ਕਿ ਜਦੋਂ ਬਿਮਾਰੀ ਦੇ ਲੱਛਣ ਦਿਖਾਈ ਦੇਣ ਤਾਂ ਤੁਰੰਤ ਇਲਾਜ ਲਈ ਕੀ ਕਰਨਾ ਹੈl
ta: ஒரு வேளை உங்களுக்கு நோயின் அறிகுறிகள் இருந்தால், நீங்கள் எடுத்துக் கொள்ள வேண்டிய முன்னெச்சரிக்கை நடவடிக்கைகளையும், சரியான தனிமைப்படுத்தும் வழிகளையும், விளக்கங்களையும் உங்களுக்கு அலெர்ட்டுடன் தெரிவிக்கப்படும்
te: యాప్ అలర్ట్స్ సెల్ఫ్-ఐసోలేట్ అవ్వడం ఎలానో తెలిపే మరియు మీలో వైరస్ లక్షణాలు వృద్ధి చెందితే అవసరమైన సహాయం, మద్దతు ఎలా పొందాలో తెలిపే సూచనలు కలిగి ఉంటాయి

# with_cowin20
source: With Aarogya Setu, you can protect yourself, your family and friends, and help our country in the effort to fight COVID-19
bn: আরোগ্য সেতু এর সাহায্যে আপনি নিজেকে, আপনার পরিবার এবং বন্ধুবান্ধবকে রক্ষা করতে পারেন এবং COVID-19 এর বিরুদ্ধে লড়াই করার প্রয়াসে আমাদের দেশকে সহায়তা করতে পারেন
gu: આરોગ્ય સેતુ સાથે, તમે પોતાને, તમારા પરિવાર અને મિત્રોને સુરક્ષિત રાખી શકો છો અને અમારા દેશને COVID-19 સાથે લડવાના પ્રયત્નમાં મદદ કરી શકો છો
hi: आरोग्य सेतु के साथ आप स्वयं की, अपने परिवार और मित्रों की COVID-19 से सुरक्षा कर सकते हैं, और राष्ट्र को इससे लड़ने में सहायता कर सकते हैं । हम सुरक्षित, तो भारत सुरक्षित ।
kn: Aarogya Setu, ನೀವು ನಿಮ್ಮನ್ನು, ನಿಮ್ಮ ಕುಟುಂಬ ಮತ್ತು ಸ್ನೇಹಿತರನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಬಹುದು ಮತ್ತು ನಮ್ಮ ದೇಶಕ್ಕೆ COVID-19 ವಿರುದ್ಧ ಹೋರಾಡುವಲ್ಲಿ ಸಹಾಯ ಮಾಡಬಹುದು
ml: ആരോഗ്യ സേതു ഉപയോഗിച്ച്, നിങ്ങൾക്ക് നിങ്ങളെയും കുടുംബത്തെയും സുഹൃത്തുക്കളെയും പരിരക്ഷിക്കാനും COVID-19ന് എതിരെയുള്ള പോരാട്ടത്തിൽ നമ്മുടെ രാജ്യത്തെ സഹായിക്കാനും കഴിയും.
mr: आरोग्य सेतू च्या मदतीने आपण स्वतःचे, आपल्या कुटुंबाचे आणि मित्रांचे रक्षण करू शकता आणि कोविड -१९ शी लढण्याच्या प्रयत्नात आमच्या देशास मदत करू शकता
or: Aarogya Setu ସହିତ, ଆପଣ ନିଜକୁ, ଆପଣଙ୍କ ପରିବାର ଏବଂ ବନ୍ଧୁମାନଙ୍କୁ ସୁରକ୍ଷା ଦେଇପାରିବେ ଏବଂ COVID-19 ସହିତ ଲ to ିବା ପାଇଁ ଆମ ଦେଶକୁ ସାହାଯ୍ୟ କରିପାରିବେ |
pa: ਅਰੋਗਿਆ ਸੇਤੂ ਦੇ ਨਾਲ, ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ, ਆਪਣੇ ਪਰਿਵਾਰ ਅਤੇ ਦੋਸਤਾਂ ਦੀ ਰੱਖਿਆ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਕੋਵਿਡ -19 ਨਾਲ ਲੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ ਸਾਡੇ ਦੇਸ਼ ਦੀ ਸਹਾਇਤਾ ਕਰ ਸਕਦੇ ਹੋlਆਓ ਕੋਵਿਨ -19 ਨੁ ਮਿਲ ਕੇ ਹਰਾਇਏ
ta: ஆரோக்கிய சேது செயலி மூலம், நீங்கள் உங்களையும், உங்கள் குடும்பத்தினரையும், நண்பர்களையும் , நமது நாட்டை யும் கோவிட்-19 ஐ எதிர்க்க உதவலாம்
te: ఆరోగ్య సేతుతో, మీరు మిమ్మల్ని, మీ కుటుంబం మరియు స్నేహితులను రక్షించుకోవచ్చు మరియు COVID-19 పోరాడటానికి ప్రయత్నిస్తున్న మన దేశానికి సహాయపడవచ్చు

source: Please Upgrade
hi: कृपया अप्ग्रेड करें

source: Upgrade
hi: अप्ग्रेड

# please_download_latest_version
source: Please download latest version of %@ to continue using its safety services.
hi: अपनी सुरक्षा सेवाओं का उपयोग जारी रखने के लिए कृपया %@ का नवीनतम वर्ज़न डाउनलोड करें।

# data_sharing_with_moh
source: Data Sharing
bn: ডিভাইস লোকেশন
gu: ડેટા શેરિગ
hi: डाटा शेयरिंग
kn: ಮಾಹಿತಿ ಹಂಚಿಕೆ
ml: ടാറ്റ ഷെയറിങ്
mr: डेटा सामायिकरण
or: ଡାଟା ସେୟାର୍ |
pa: ਡਾਟਾ ਸ਼ੇਅਰਿੰਗ
ta: தரவு பகிர்வு
te: డేటా షేరింగ్

# sets_your_location
source: It is recommended that you set your location sharing to ‘Always’. You can change this anytime later.
bn: নিজের লোকেশন শেয়ারিং (Location Sharing) 'সর্বদা'('Always') এ সেট করুন। আপনি পরে যে কোনও সময় এটি পরিবর্তন করতে পারেন।
gu: એવી સલાહ આપવામાં આવે છે કે તમે લોકેશન શેરિંગ 'હંમેશા' તરીકે સેટ કરો. તમે આને પછી ક્યારેય પણ બદલી શકો છો.
hi: आप से अनुरोध है की आप अपने मोबाइल के लोकेशन को 'Always' पर सेट करें। आप इसे बाद में कभी भी बदल सकते हैं।
kn: ನಿಮ್ಮ ಲೊಕೇಶನ್ ಅನ್ನು ನೀವು 'ಯಾವಾಗಲೂ' ಎಂದು ಸೆಟ್ ಮಾಡಲು ಶಿಫಾರಸು ಮಾಡಲಾಗುತ್ತದೆ. ನೀವು ಇದನ್ನು ನಂತರ ಯಾವಾಗ ಬೇಕಾದರೂ ಬದಲಾಯಿಸಬಹುದು.
ml: നിങ്ങളുടെ ലൊക്കേഷൻ സെറ്റിംഗ്സ് 'ആൽവേസ് ’ ആയി സെറ്റ് ചെയ്യുക . നിങ്ങൾക്ക് ഇത് എപ്പോൾ വേണമെങ്കിലും മാറ്റാനാകും.
mr: आपण आपले स्थान सामायिकरण ‘नेहमी’ वर सेट करावे अशी शिफारस केली जाते. आपण नंतर कधीही हे बदलू शकता.
or: ଏହା ପରାମର୍ଶିତ ଯେ ତୁମେ ତୁମର ଅବସ୍ଥାନ ଅଂଶୀଦାରକୁ ‘ସର୍ବଦା’ ସେଟ୍ କର | ଆପଣ ଏହାକୁ ଯେକ time ଣସି ସମୟରେ ପରେ ପରିବର୍ତ୍ତନ କରିପାରିବେ |
pa: ਇਹ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਸਥਿਤੀ ਸਾਂਝੇ ਕਰਨ ਨੂੰ 'ਹਮੇਸ਼ਾਂ' ਤੇ ਸੈਟ ਕਰੋ. ਤੁਸੀਂ ਇਸਨੂੰ ਬਾਅਦ ਵਿੱਚ ਕਿਸੇ ਵੀ ਸਮੇਂ ਬਦਲ ਸਕਦੇ ਹੋ.
ta: உங்கள் இருப்பிட பகிர்வை ‘எப்போதும்’ என அமைக்க பரிந்துரைக்கப்படுகிறது. இதை எப்போது வேண்டுமானாலும் மாற்றலாம்.
te: మీరు మీ లొకేషన్ షేరింగ్‌ను 'ఎల్లప్పుడూ' అని సెట్ చేసుకోవలసిందిగా సిఫార్సు చేస్తున్నాము. మీరు తర్వాత దీనిని ఏ సమయంలోనైనా మార్చుకోవచ్చు.

# monitors_your_device
source: Monitors your device’s proximity to another mobile device. It is recommended that you keep it on at all times.
bn: অন্য মোবাইল ডিভাইসে আপনার ডিভাইসের সান্নিধ্য পর্যবেক্ষণ করে। এটি আপনাকে সর্বদা চালিয়ে যাওয়ার পরামর্শ দেওয়া হয়।
gu: તમારા ડિવાઇસની પ્રોક્સિમિટીને અન્ય મોબાઇલ ડિવાઇસ પર મૉનિટર કરે છે. આ સલાહ આપવામાં આવે છે કે તમે હંમેશા તેને ચાલુ રાખો.
hi: ब्‍लूटूथ आपके मोबाइल की आस-पास के अन्य मोबाइल की निकटता अनुमानित करने में मदद करता है। यह आप से अनुरोध है कि आप इसे हमेशा ऑन रखें।
kn: ನಿಮ್ಮ ಡಿವೈಸಿಗೆ ಮತ್ತೊಂದು ಮೊಬೈಲ್ ಡಿವೈಸಿನ ಅಂತರವನ್ನು ಮಾನಿಟರ್ ಮಾಡುತ್ತದೆ. ನೀವು ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಇದನ್ನು ಆನ್ ಇಟ್ಟುಕೊಳ್ಳಲು ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ.
ml: ബ്ലൂടൂത്ത് നിങ്ങളുടെ മൊബൈലിൽ നിന്നും മറ്റു മൊബൈലുകളിലേക്കുള്ള ദൂരം അളക്കാൻ സഹായിക്കുന്നു. നിങ്ങളുടെ മൊബൈലിന്റെ ബ്ലുടൂത് എപ്പോഴും ഓൺ ചെയ്‌തു വയ്ക്കുവാൻ നിർദ്ദേശിക്കുന്നു
mr: आपल्या डिव्हाइसच्या दुसर्‍या मोबाइल डिव्हाइसच्या जवळपासचे परीक्षण करते. आपण हे नेहमीच चालू ठेवावे अशी शिफारस केली जाते.
or: ଅନ୍ୟ ଏକ ମୋବାଇଲ୍ ଡିଭାଇସ୍ ସହିତ ଆପଣଙ୍କର ଡିଭାଇସର ନିକଟତରତା ଉପରେ ନଜର ରଖେ | ଆପଣ ଏହାକୁ ସର୍ବଦା ରଖିବା ପାଇଁ ପରାମର୍ଶ ଦିଆଯାଇଛି |
pa: ਤੁਹਾਡੀ ਡਿਵਾਈਸ ਦੀ ਕਿਸੇ ਹੋਰ ਮੋਬਾਈਲ ਡਿਵਾਈਸ ਨਾਲ ਨੇੜਤਾ ਦੀ ਨਿਗਰਾਨੀ ਕਰਦਾ ਹੈ. ਇਹ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਇਸਨੂੰ ਹਰ ਸਮੇਂ ਜਾਰੀ ਰੱਖੋ.
ta: புளூடூத் உங்கள் சாதனத்தின் மற்றொரு மொபைல் சாதனத்தின் அருகாமையைக் கண்காணிக்கிறது. எல்லா நேரங்களிலும் இதை வைத்திருக்க பரிந்துரைக்கப்படுகிறது.
te: మరొక మొబైల్ డివైజ్‌కు మీ డివైజ్ యొక్క సమీపతను మానిటర్ చేస్తుంది. దీనిని అన్ని సమయాలలో ఆన్‌లో ఉంచవలసిందిగా మీకు సిఫార్సు చేస్తున్నాము.

# data_will_be_sent_only_to_moi
source: Your Data will be shared only with the Government of India. The App does not allow your name and number to be disclosed to the public at large at any time.
bn: আপনার ডেটা কেবল মাত্র ভারত সরকার কে দেয়া হবে। অ্যাপ্লিকেশনটি কোনও সময়ে আপনার নাম এবং নম্বর জনসাধারণের কাছে প্রকাশ করার অনুমতি দেয় না।
gu: તમારો ડેટા માત્ર ભારત સરકાર સાથે શેર કરવામાં આવશે. એપ તમારા નામ અને નંબરને કોઈપણ સમયે દુનિયામાં જાહેર કરવાની મંજૂરી આપતી નથી.
hi: आपकी डेटा केवल भारत सरकार के साथ शेयर की जाएगी । ये ऐप आपके नाम और नंबर का खुलासा किसी अन्य के साथ नहीं करेगा ।
kn: ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ಭಾರತ ಸರ್ಕಾರದೊಂದಿಗೆ ಮಾತ್ರ ಹಂಚಿಕೊಳ್ಳಲಾಗುವುದು. ಆ್ಯಪ್‌ ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಹೆಸರು ಮತ್ತು ಸಂಖ್ಯೆಯನ್ನು ಸಾರ್ವಜನಿಕರಿಗೆ ಬಹಿರಂಗಪಡಿಸಲು ಅನುಮತಿ ನೀಡುವುದಿಲ್ಲ.
ml: നിങ്ങളുടെ ടാറ്റ ഭാരത സർക്കാരുമായി മാത്രം പങ്കുവയ്ക്കുന്നതായിരിക്കും. നിങ്ങളുടെ പേരും നമ്പറും ഒരു സമയത്തും പൊതുജനങ്ങൾക്ക് വെളിപ്പെടുത്താൻ അപ്ലിക്കേഷൻ അനുവദിക്കുന്നില്ല.
mr: आपला डेटा फक्त भारत सरकारबरोबर सामायिक केला जाईल. अॅप आपले नाव आणि नंबर कोणत्याही वेळी मोठ्या प्रमाणात जाहीर करण्याची परवानगी देत ​​नाही.
or: ଆପଣଙ୍କର ତଥ୍ୟ କେବଳ ଭାରତ ସରକାରଙ୍କ ସହ ଅଂଶୀଦାର ହେବ | ଆପ୍ ଆପଣଙ୍କ ନାମ ଏବଂ ନମ୍ବରକୁ ଯେକ time ଣସି ସମୟରେ ଜନସାଧାରଣଙ୍କ ନିକଟରେ ପ୍ରକାଶ କରିବାକୁ ଅନୁମତି ଦିଏ ନାହିଁ |
pa: ਤੁਹਾਡਾ ਡੇਟਾ ਸਿਰਫ ਭਾਰਤ ਸਰਕਾਰ ਨਾਲ ਸਾਂਝਾ ਕੀਤਾ ਜਾਵੇਗਾ. ਐਪ ਕਿਸੇ ਵੀ ਸਮੇਂ ਤੁਹਾਡੇ ਨਾਮ ਅਤੇ ਨੰਬਰ ਜਨਤਾ ਨੂੰ ਦੱਸਣ ਦੀ ਆਗਿਆ ਨਹੀਂ ਦਿੰਦੀ.
ta: உங்கள் தரவு இந்திய அரசுடன் மட்டுமே பகிரப்படும். எந்த நேரத்திலும் உங்கள் பெயரையும் எண்ணையும் பொதுமக்களுக்கு வெளிப்படுத்த பயன்பாடு அனுமதிக்காது.
te: మీ డేటా భారత ప్రభుత్వంతో మాత్రమే పంచుకోబడుతుంది. యాప్ మీ పేరు మరియు నంబర్‌ను వేరొకరికి తెలపడానికి ఎప్పుడూ అనుమతించదు.

# contribute_to_a_safer_india
source: I Agree
bn: আমি রাজী
gu: હું સંમત છું
hi: मैं सहमत हूँ
kn: ನಾನು ಒಪ್ಪುತ್ತೇನೆ
ml: ഞാൻ അംഗീകരിക്കുന്നു
mr: मी सहमत आहे
or: ମୁଁ ସହମତ
pa: ਮੈਂ ਸਹਿਮਤ ਹਾਂ |
ta: நான் ஒப்புக்கொள்கிறேன்
te: నేను వీటికి అంగీకరిస్తున్నాను

source: Register Now
bn: রেজিস্টার
gu: રજિસ્ટર કરો
hi: रजिस्टर करें
kn: ಈಗಲೇ ನೋಂದಣಿ ಮಾಡಿ
ml: രജിസ്റ്റർ ചെയ്യുക
mr: अIता नोंदणी करा
or: ବର୍ତ୍ତମାନ ପଞ୍ଜିକରଣ କରନ୍ତୁ
pa: ਹੁਣੇ ਦਰਜ ਕਰਵਾਓ
ta: பதிவு செய்யவும்
te: ఇప్పుడే రిజిస్టర్ చేసుకోండి
