Repository: mohitsisodiya09/aarogya_setu_code
Catalog: CoMap-19/Resources/*.lproj/Localizable.strings
Languages: bn, gu, hi, kn, ml, mr, or, pa, ta, te

source: Please request the person to generate new code
bn: দয়া করে ব্যক্তিকে নতুন কোড সৃষ্টি তৈরির জন্য অনুরোধ করুন
gu: કૃપા કરીને વ્યક્તિને નવો કોડ જનરેટ કરવા વિનંતી કરો
hi: कृपया नए कोड जनरेट करने के लिए व्यक्ति से अनुरोध करें
kn: ಹೊಸ ಕೋಡ್ ಅನ್ನು ರಚಿಸಲು ದಯವಿಟ್ಟು ಆ ವ್ಯಕ್ತಿಯನ್ನು ವಿನಂತಿಸಿ
ml: പുതിയ കോഡ് സൃഷ്ടിക്കാൻ വ്യക്തിയോട് അഭ്യർത്ഥിക്കുക
mr: कृपया त्या व्यक्तीस नवीन कोड व्युत्पन्न करण्याची विनंती करा
or: ଦୟାକରି ନୂତନ କୋଡ୍ ସୃଷ୍ଟି କରିବାକୁ ବ୍ୟକ୍ତିଙ୍କୁ ଅନୁରୋଧ କରନ୍ତୁ
pa: ਕਿਰਪਾ ਕਰਕੇ ਵਿਅਕਤੀ ਨੂੰ ਨਵਾਂ ਕੋਡ ਤਿਆਰ ਕਰਨ ਲਈ ਬੇਨਤੀ ਕਰੋ
ta: புதிய குறியீட்டை உருவாக்க சம்பந்தப்பட்ட நபரிடம் கோரவும்
te: దయచేసి క్రొత్త కోడ్‌ను రూపొందించమని వ్యక్తిని అభ్యర్థించండి

# low_risk_of_infection
source: %@ is at low risk of infection
bn: %@ এটি সংক্রমণের কম ঝুঁকিতে রয়েছে
gu: %@ ચેપનું જોખમ ઓછું છે
hi: %@ संक्रमण का कम जोखिम है
kn: %@ ಸೋಂಕಿನ ಅಪಾಯ ಕಡಿಮೆ
ml: %@ അണുബാധയുടെ സാധ്യത കുറവാണ്
mr: %@ संसर्गाचा धोका कमी आहे
or: %@ ସଂକ୍ରମଣର କମ୍ ବିପଦ ଅଛି
pa: %@ ਲਾਗ ਦੇ ਘੱਟ ਜੋਖਮ ਤੇ
ta: %@ நோய்த்தொற்றின் குறைந்த ஆபத்தில் உள்ளது
te: %@ సంక్రమణ ప్రమాదం తక్కువ

# moderate_risk_of_infection
source: %@ is at moderate risk of infection
bn: %@ এটি সংক্রমণের মাঝারি ঝুঁকিতে রয়েছে
gu: %@ ચેપનું જોખમ મધ્યમ છે
hi: %@ संक्रमण के मध्यम जोखिम में है
kn: %@ ಸೋಂಕಿನ ಅಪಾಯ ಮಧ್ಯಮ
ml: %@ അണുബാധയുടെ മിതമായ അപകടസാധ്യതയിലാണ്
mr: %@ संसर्गाचा मध्यम धोका आहे
or: %@ ସଂକ୍ରମଣର ମଧ୍ୟମ ବିପଦ ଅଛି
pa: %@ ਲਾਗ ਦੇ ਦਰਮਿਆਨੇ ਜੋਖਮ ਤੇ
ta: %@ நோய்த்தொற்றின் மிதமான ஆபத்தில் உள்ளது
te: %@ సంక్రమణ యొక్క మితమైన ప్రమాదం

# high_risk_of_infection
source: %@ is at high risk of infection
bn: %@ এটি সংক্রমণের উচ্চ ঝুঁকিতে রয়েছে
gu: %@ ચેપનું જોખમ ઉચ્ચ છે
hi: %@ संक्रमण का उच्च जोखिम है
kn: %@ ಸೋಂಕಿನ ಅಪಾಯ ಹೆಚ್ಚು
ml: %@ അണുബാധയുടെ സാധ്യത വളരെ കൂടുതലാണ്
mr: %@ संसर्गाचा उच्च धोका आहे
or: %@ ସଂକ୍ରମଣର ଆଶଙ୍କା ଅଧିକ
pa: %@ ਲਾਗ ਦੇ ਉੱਚ ਜੋਖਮ ਤੇ
ta: %@ நோய்த்தொற்றின் அதிக ஆபத்தில் உள்ளது
te: %@ సంక్రమణ ప్రమాదం ఎక్కువగా ఉంది

# tested_positive_for_covid19
source: %@ has tested positive for COVID-19
bn: %@ COVID-19 এর জন্য ইতিবাচক পরীক্ষা করেছে
gu: %@ કોવિડ-૧૯ માટે સકારાત્મક પરીક્ષણ કર્યું છે
hi: %@ COVID-19 के लिए सकारात्मक परीक्षण किया है
kn: %@ ಕೋವಿಡ್-೧೯ಗಾಗಿ ಪಾಸಿಟಿವ್ ಪರೀಕ್ಷಿಸಲಾಗಿದೆ
ml: %@ കോവിഡ്-19 ന്നായി പോസിറ്റീവ് പരീക്ഷിച്ചു
mr: %@ कोविड १९ साठी सकारात्मक चाचणी केली आहे
or: %@ କୋଭିଡ -୧୯ ପଜିଟିଭ୍ ଆସିଛନ୍
pa: %@ COVID-19 ਲਈ ਸਕਾਰਾਤਮਕ ਟੈਸਟ ਕੀਤਾ ਹੈ
ta: %@ COVID-19 தொற்று உறுதி செய்யப்பட்டுள்ளது
te: %@ COVID-19 కోసం పాజిటివ్‌ను పరీక్షించింది

source: Invalid QR Code
bn: অবৈধ কিউআর কোড
gu: અમાન્ય QR કોડ
hi: अमान्य क्यूआर कोड
kn: ಅಮಾನ್ಯ ಕ್ಯೂಆರ್ ಕೋಡ್
ml: QR കോഡ് അസാധുവാണ്
mr: अवैध क्यूआर कोड
or: ଅବୈଧ୍ୟ QR କୋଡ୍
pa: ਗਲਤ QR ਕੋਡ
ta: தவறான QR குறியீடு
te: చెల్లని QR కోడ్

# not_generated_by_official_app
source: It has not been generated by official Aarogya Setu app.
bn: টি সরকারী আরোগ্য সেতু অ্যাপ্লিকেশন দ্বারা তৈরি করা হয়নি।
gu: તે સત્તાવાર આરોગ્ય સેતુ એપ્લિકેશન દ્વારા બનાવવામાં આવ્યું નથી.
hi: इसे आधिकारिक आरोग्य सेतु ऐप द्वारा जनरेट नहीं किया गया है।
kn: ಇದನ್ನು ಅಧಿಕೃತ ಆರೋಗ್ಯ ಸೇತು ಅಪ್ಲಿಕೇಶನ್‌ನಿಂದ ರಚಿಸಲಾಗಿಲ್ಲ.
ml: ഇത് ഔദ്യോഗിക ആരോജ്യ സെറ്റു അപ്ലിക്കേഷൻ സൃഷ്ടിച്ചതല്ല.
mr: हे अधिकृत आरोग्य सेतु अ‍ॅपद्वारे तयार केलेले नाही.
or: ସରକାରୀ ଆରୋଗ୍ୟ ସେତୁ ଆପ୍ ଦ୍ୱାରା ଏହା ସୃଷ୍ଟି ହୋଇନାହିଁ
pa: ਇਸ ਨੂੰ ਅਧਿਕਾਰਤ ਅਰੋਗਯ ਸੇਤੂ ਐਪ ਦੁਆਰਾ ਨਹੀਂ ਬਣਾਇਆ ਗਿਆ ਹੈ।
ta: அதிகாரப்பூர்வ ஆரோக்ய சேது செயலியின் மூலம் இது உருவாக்கப்படவில்லை
te: ఇది అధికారిక ఆరోగ్య సేతు అనువర్తనం ద్వారా ఉత్పత్తి చేయబడలేదు.

source: App Version
bn: অ্যাপ্লিকেশন সংস্করণ
gu: એપ્લિકેશન સંસ્કરણ
hi: ऐप संस्करण
kn: ಅಪ್ಲಿಕೇಶನ್ ಆವೃತ್ತಿ
ml: അപ്ലിക്കേഷൻ പതിപ്പ്
mr: अ‍ॅप आवृत्ती
or: ଆପ୍ ସଂସ୍କରଣ
pa: ਐਪ ਵਰਜਨ
ta: செயலியின் பதிப்பு
te: అనువర్తన సంస్కరణ

# share_data_gov
source: Share Data with Govt.
bn: সরকারের সাথে ডেটা ভাগ করুন
gu: સરકાર સાથે ડેટા શેર કરો.
hi: सरकार के साथ डेटा साझा करें।
kn: ಸರ್ಕಾರದೊಂದಿಗೆ ಡೇಟಾವನ್ನು ಹಂಚಿಕೊಳ್ಳಿ.
ml: സർക്കാരുമായി ഡാറ്റ പങ്കിടുക
mr: शासनाबरोबर डेटा सामायिक करा.
or: ସରକାରଙ୍କୁ ତଥ୍ୟ ଜଣାନ୍ତୁ
pa: ਸਰਕਾਰ ਨਾਲ ਡਾਟਾ ਸਾਂਝਾ ਕਰੋ।
ta: தரவை அரசாங்கத்துடன் பகிர்ந்து கொள்ளுங்கள்.
te: డేటాను ప్రభుత్వంతో పంచుకోండి

# share_data_positive
source: Share only if you have tested positive for COVID-19 or are currently being tested
bn: আপনি যদি COVID-19 এর জন্য ইতিবাচক পরীক্ষা করেছেন বা বর্তমানে পরীক্ষা করা হচ্ছে তবেই ভাগ করুন
gu: જો તમે કોવિડ-૧૯ માટે સકારાત્મક પરીક્ષણ કર્યું છે અથવા હાલમાં પરીક્ષણ કરવામાં આવ્યું છે તો જ શેર કરો
hi: केवल तभी साझा करें जब आपने COVID-19 के लिए सकारात्मक परीक्षण किया हो या वर्तमान में परीक्षण किया जा रहा हो
kn: ನೀವು ಕೋವಿಡ್-೧೯ಗಾಗಿ ಪಾಸಿಟಿವ್ ಪರೀಕ್ಷೆ ಮಾಡಿದ್ದರೆ ಅಥವಾ ಪ್ರಸ್ತುತ ಪರೀಕ್ಷಿಸಲಾಗುತ್ತಿದ್ದರೆ ಮಾತ್ರ ಹಂಚಿಕೊಳ್ಳಿ
ml: നിങ്ങൾ കോവിഡ്-19 നായി പോസിറ്റീവ് പരീക്ഷിച്ചിട്ടുണ്ടെങ്കിലോ, നിലവിൽ പരീക്ഷിക്കുകയാണെങ്കിലോ മാത്രം പങ്കിടുക
mr: आपण कोविड १९ साठी सकारात्मक चाचणी केली असेल किंवा सध्या चाचणी घेतली असल्यासच सामायिक करा
or: ଯଦି ଆପଣ କୋଭିଡ -୧୯ ପଜିଟିଭ୍ ଆସିଛନ୍ତି କିମ୍ବା ବର୍ତ୍ତମାନ ପରୀକ୍ଷା କରାଯାଉଛି ତେବେ ଜଣାନ୍ତୁ
pa: ਕੇਵਲ ਤਾਂ ਹੀ ਸਾਂਝਾ ਕਰੋ ਜੇਕਰ ਤੁਸੀਂ COVID-19 ਵਾਸਤੇ ਟੈਸਟ ਪਾਜੇਟਿਵ ਆਏ ਹੋ ਜਾਂ ਵਰਤਮਾਨ ਸਮੇਂ ਟੈਸਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
ta: உங்களுக்கு COVID-19 தொற்று உறுதி செய்ய பட்டிருந்தால் அல்லது தற்போது சோதிக்க பட்டிருந்தால் மட்டுமே பகிரவும்
te: మీరు COVID-19 కోసం పాజిటివ్ పరీక్షించినట్లయితే లేదా ప్రస్తుతం పరీక్షించబడితే మాత్రమే భాగస్వామ్యం చేయండి

# call_helpline
source: Call Helpline (1075)
bn: কল করুন হেল্পলাইন(১০৭৫)
gu: હેલ્પલાઈન પર ફોન કરો (1075)
hi: कॉल हेल्पलाइन (1075)
kn: ಸಹಾಯವಾಣಿಗೆ ಕರೆ ಮಾಡಿ (೧೦೭೫)
ml: ഹെൽപ്പ് ലൈനിൽ വിളിക്കുക (1075)
mr: कॉल हेल्पलाइन (१०७५)
or: ହେଲ୍ପଲାଇନକୁ କଲ୍ କରନ୍ତୁ (୧୦୭୫ )
pa: ਕਾਲ ਹੈਲਪਲਾਈਨ (1075)
ta: ஹெல்ப்லைனை அழைக்கவும் (1075)
te: హెల్ప్‌లైన్‌కు కాల్ చేయండి (1075)

# health_ministry_toll_free
source: Health ministry toll-free helpline for queries related to COVID-19
bn: COVID-19 সম্পর্কিত প্রশ্নের জন্য স্বাস্থ্য মন্ত্রকের টোল ফ্রি হেল্পলাইন কল করুন
gu: આરોગ્ય મંત્રાલય કોવિડ-૧૯ થી સંબંધિત પ્રશ્નો માટે ટોલ-ફ્રી હેલ્પલાઈન
hi: COVID-19 से संबंधित प्रश्नों के लिए स्वास्थ्य मंत्रालय टोल-फ्री हेल्पलाइन
kn: ಕೋವಿಡ್-೧೯ಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಶ್ನೆಗಳಿಗೆ ಆರೋಗ್ಯ ಸಚಿವಾಲಯ ಟೋಲ್-ಫ್ರೀ ಸಹಾಯವಾಣಿ
ml: കോവിഡ്-19 മായി ബന്ധപ്പെട്ട ചോദ്യങ്ങൾക്ക് ആരോഗ്യ മന്ത്രാലയത്തിന്റെ ടോൾ ഫ്രീ ഹെൽപ്പ്ലൈൻ
mr: कोविड १९ ला संबंधित प्रश्नांसाठी आरोग्य मंत्रालयाची टोल फ्री हेल्पलाईन
or: କୋଭିଡ -୧୯ ସମ୍ବନ୍ଧୀୟ ପ୍ରଶ୍ନଗୁଡିକ ପାଇଁ ସ୍ୱାସ୍ଥ୍ୟ ମନ୍ତ୍ରଣାଳୟର ଟୋଲ୍ ଫ୍ରି ହେଲ୍ପଲାଇନ
pa: COVID-19 ਨਾਲ ਸਬੰਧਿਤ ਸਵਾਲਾਂ ਵਾਸਤੇ ਸਿਹਤ ਮੰਤਰਾਲੇ ਦੀ ਟੌਲ-ਫ੍ਰੀ ਹੈਲਪਲਾਈਨ
ta: COVID-19 தொடர்பான கேள்விகளுக்கு சுகாதார அமைச்சரவையின் கட்டணமில்லா ஹெல்ப்லைன்
te: COVID-19 కు సంబంధించిన ప్రశ్నలకు ఆరోగ్య మంత్రిత్వ శాఖ టోల్ ఫ్రీ హెల్ప్‌లైన్

# qr_code
source: Generate/Scan QR Code
bn: তৈরি / স্ক্যান করুন কিউআর কোড
gu: QR કોડ બનાવો / સ્કેન કરો
hi: उत्पन्न / स्कैन क्यूआर कोड
kn: ರಚಿಸಿ/ಕ್ಯೂಆರ್ ಕೋಡ್ ಸ್ಕ್ಯಾನ್ ಮಾಡಿ
ml: QR കോഡ് സൃഷ്ടിക്കുക / സ്കാൻ ചെയ്യുക
mr: क्यूआर कोड व्युत्पन्न / स्कॅन करा
or: ସୃଷ୍ଟି କରନ୍ତୁ/QR କୋଡ୍ ସ୍କାନ୍ କରନ୍ତୁ
pa: QR ਕੋਡ ਬਣਾਓ/ਸਕੈਨ ਕਰੋ
ta: QR குறியீட்டை உருவாக்கவும் / ஸ்கேன் செய்யவும்
te: QR కోడ్‌ను రూపొందించండి / స్కాన్ చేయండి

source: Privacy Policy
bn: গোপনীয়তা নীতি
gu: ગોપનીયતા નીતિ
hi: गोपनीयता नीति
kn: ಗೌಪ್ಯತೆ ನೀತಿ
ml: സ്വകാര്യതാനയം
mr: गोपनीयता धोरण
or: ଗୋପନୀୟତା ନୀତି
pa: ਪਰਦੇਦਾਰੀ ਨੀਤੀ
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం

# terms_use
source: Terms of Use
bn: ব্যবহারের শর্তাবলী
gu: વાપરવાના નિયમો
hi: उपयोग की शर्तें
kn: ಬಳಕೆಯ ನಿಯಮಗಳು
ml: ഉപയോഗ നിബന്ധനകൾ
mr: वापरण्याच्या अटी
or: ବ୍ୟବହାର ସର୍ତ୍ତାବଳୀ
pa: ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ
ta: பயன்படுத்தும் விதிமுறைகள்
te: ఉపయోగించవలసిన విధానం

source: Scan QR Code
bn: অন্যের কিউআর কোডটি স্ক্যান করুন
gu: અન્યનો QR કોડ સ્કેન કરો
hi: दूसरे के QR कोड को स्कैन करें
kn: ಇತರರ ಕ್ಯೂಆರ್ ಕೋಡ್ ಅನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಿ
ml: മറ്റുള്ളവരുടെ QR കോഡ് സ്കാൻ ചെയ്യുക
mr: इतरांचा क्यूआर कोड स्कॅन करा
or: ଅନ୍ୟର QR କୋଡ୍ ସ୍କାନ୍ କରନ୍ତୁ
pa: ਦੂਜੇ ਦੇ QR ਕੋਡ ਨੂੰ ਸਕੈਨ ਕਰੋ
ta: மற்றவர்களின் QR குறியீட்டை ஸ்கேன் செய்யவும்
te: ఇతరుల QR కోడ్‌ను స్కాన్ చేయండి

source: Generate my QR code
bn: আমার কিউআর কোড তৈরি করুন
gu: મારો QR કોડ બનાવો
hi: मेरा क्यूआर कोड जनरेट करें
kn: ನನ್ನ ಕ್ಯೂಆರ್ ಕೋಡ್ ಅನ್ನು ರಚಿಸಿe
ml: എന്റെ QR കോഡ് സൃഷ്ടിക്കുക
mr: माझा क्यूआर कोड व्युत्पन्न करा
or: ମୋର QR କୋଡ୍ ତିଆରି କରନ୍ତୁ
pa: ਮੇਰਾ QR ਕੋਡ ਬਣਾਓ
ta: எனது QR குறியீட்டை உருவாக்கவும்
te: నా QR కోడ్‌ను రూపొందించండి

# scan_qr_prompt
source: Scan QR Code to check health status of someone else
bn: অন্য কারও স্বাস্থ্যের অবস্থা পরীক্ষা করতে কিউআর কোড স্ক্যান করুন
gu: કોઈ બીજાની સ્વાસ્થ્યની સ્થિતિ ચકાસવા માટે QR કોડ સ્કેન કરો
hi: किसी और के स्वास्थ्य की स्थिति की जांच करने के लिए QR कोड स्कैन करें
kn: ಬೇರೊಬ್ಬರ ಆರೋಗ್ಯ ಸ್ಥಿತಿಯನ್ನು ಪರೀಕ್ಷಿಸಲು ಕ್ಯೂಆರ್ ಕೋಡ್ ಅನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಿ
ml: മറ്റൊരാളുടെ ആരോഗ്യസ്ഥിതി പരിശോധിക്കുന്നതിന് QR കോഡ് സ്കാൻ ചെയ്യുക
mr: दुसर्‍याच्या आरोग्याची स्थिती तपासण्यासाठी क्यूआर कोड स्कॅन करा
or: ଅନ୍ୟର ସ୍ୱାସ୍ଥ୍ୟ ସ୍ଥିତି ଯାଞ୍ଚ କରିବାକୁ QR କୋଡ୍ ସ୍କାନ୍ କରନ୍ତୁ
pa: ਕਿਸੇ ਹੋਰ ਦੀ ਸਿਹਤ ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ QR ਕੋਡ ਨੂੰ ਸਕੈਨ ਕਰੋ
ta: வேறொருவரின் சுகாதார நிலையை அறிய QR குறியீட்டை ஸ்கேன் செய்யுங்கள்
te: వేరొకరి ఆరోగ్య స్థితిని తనిఖీ చేయడానికి QR కోడ్‌ను స్కాన్ చేయండి

# delete_account_summary
source: You can permanently delete your account and erase all data.
bn: আপনি স্থায়ীভাবে আপনার অ্যাকাউন্ট মুছতে এবং সমস্ত ডেটা মুছতে পারেন
gu: તમે તમારા એકાઉન્ટને કાયમી ધોરણે કાઢી શકો છો અને તમામ ડેટા સાફ કરી શકો છો.
hi: आप अपने खाते को स्थायी रूप से हटा सकते हैं और सभी डेटा मिटा सकते हैं।
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ನೀವು ಶಾಶ್ವತವಾಗಿ ಅಳಿಸಬಹುದು ಮತ್ತು ಎಲ್ಲಾ ಡೇಟಾವನ್ನು ಅಳಿಸಬಹುದು.
ml: നിങ്ങളുടെ അക്കൗണ്ട് ശാശ്വതമായി ഇല്ലാതാക്കാനും എല്ലാ ഡാറ്റയും മായ്ക്കാനും കഴിയും.
mr: आपण आपले खाते कायमचे हटवू शकता आणि सर्व डेटा पुसून घेऊ शकता.
or: ତୁମେ ତୁମର ଆକାଉଣ୍ଟକୁ ସବୁଦିନ ପାଇଁ ଡିଲିଟ୍ କରି ସମସ୍ତ ଡାଟାକୁ ଲିଭେଇ ଦେଇ ପାରିବେ |
pa: ਤੁਸੀਂ ਆਪਣੇ ਖਾਤੇ ਨੂੰ ਪੱਕੇ ਤੌਰ 'ਤੇ ਮਿਟਾ ਸਕਦੇ ਹੋ ਅਤੇ ਸਾਰਾ ਡਾਟਾ ਮਿਟਾ ਸਕਦੇ ਹੋ
ta: உங்கள் கணக்கை நிரந்தரமாக நீக்கி எல்லா தரவையும் துடைக்கலாம்.
te: మీరు మీ ఖాతాను శాశ్వతంగా తొలగించవచ్చు మరియు మొత్తం డేటాను తుడిచివేయవచ్చు.

source: Delete Account
bn: অ্যাকাউন্ট মুছে দিন
gu: એકાઉન્ટ કાઢી નાખો
hi: खाता हटा दो
kn: ಖಾತೆಯನ್ನು ಅಳಿಸಿ
ml: അക്കൗണ്ട് ഇല്ലാതാക്കുക
mr: खाते हटवा
or: ଆକାଉଣ୍ଟ ଡିଲିଟ କରନ୍ତୁ
pa: ਖਾਤਾ ਮਿਟਾਓ
ta: கணக்கை நீக்குக
te: ఖాతాను తొలగించండి

source: Approvals
bn: অনুমোদন
gu: મંજૂરીઓ
hi: स्वीकृति
kn: ಅನುಮೋದನೆಗಳು
ml: അംഗീകാരങ്ങൾ
mr: मंजूरी
or: ଅନୁମୋଦନ
pa: ਮਨਜ਼ੂਰੀ
ta: ஒப்புதல்கள்
te: ఒప్పందం

source: View Request
bn: অনুরোধ দেখুন
gu: વિનંતી જુઓ
hi: अनुरोध देखें
kn: ವಿನಂತಿಯನ್ನು ವೀಕ್ಷಿಸಿ
ml: അഭ്യർത്ഥന കാണുക
mr: विनंती पहा
or: ଅନୁରୋଧଗୁଡିକ ଦେଖନ୍ତୁ
pa: ਬੇਨਤੀ ਵੇਖੋ
ta: கோரிக்கை காண்க
te: అభ్యర్థనను వీక్షించండి

source: Always Approved
bn: সর্বদা অনুমোদিত
gu: હંમેશા મંજૂર
hi: हमेशा स्वीकृत
kn: ಯಾವಾಗಲೂ ಅನುಮೋದಿಸಲಾಗಿದೆ
ml: എപ്പോഴും അംഗീകരിച്ചു
mr: नेहमी मंजूर
or: ସର୍ବଦା ଅନୁମୋଦିତ
pa: ਹਮੇਸ਼ਾਂ ਮਨਜ਼ੂਰ
ta: எப்போதும் அங்கீகரிக்கப்பட்டது
te: ఎల్లప్పుడూ ఆమోదించబడింది

source: Approved
bn: অনুমোদিত
gu: મંજુર
hi: मंजूर की
kn: ಅನುಮೋದಿಸಲಾಗಿದೆ
ml: അംഗീകരിച്ചു
mr: मंजूर
or: ଅନୁମୋଦିତ
pa: ਮਨਜ਼ੂਰ
ta: அங்கீகரிக்கப்பட்டது
te: ఆమోదించబడింది

source: Rejected
bn: প্রত্যাখ্যাত
gu: નામંજૂર
hi: अस्वीकृत
kn: ತಿರಸ್ಕರಿಸಿದ
ml: നിരസിച്ചു
mr: नाकारले
or: ପ୍ରତ୍ୟାଖ୍ୟାନ
pa: ਅਸਵੀਕਾਰ ਕਰ ਦਿੱਤਾ
ta: நிராகரிக்கப்பட்டது
te: తిరస్కరించబడిన

# no_pending_approval_title
source: No Pending Requests
bn: কোন মুলতুবি অনুরোধ নেই
gu: બાકી વિનંતીઓ નથી
hi: कोई लंबित अनुरोध नहीं
kn: ಯಾವುದೇ ವಿನಂತಿಗಳು ಬಾಕಿ ಉಳಿದಿಲ್ಲ
ml: തീർപ്പുകൽപ്പിക്കാത്ത അഭ്യർത്ഥനകളൊന്നുമില്ല
mr: प्रलंबित विनंत्या नाहीत
or: କୌଣସି ବକେୟା ଅନୁରୋଧ ନାହିଁ |
pa: ਕੋਈ ਲੰਬਿਤ ਬੇਨਤੀਆਂ ਨਹੀਂ
ta: நிலுவையில் உள்ள கோரிக்கைகள் இல்லை
te: పెండింగ్ అభ్యర్థనలు లేవు

# no_pending_approval_detail
source: There are no pending requests of “Aarogya Setu Status” for your approval
bn: আপনার অনুমোদনের জন্য "আরোগ্য সেতু স্ট্যাটাস" কোনও মুলতুবি অনুরোধ নেই
gu: તમારી મંજૂરી માટે “આરોગ્ય સેતુ સ્થિતિ” ની કોઈ વિનંતીઓ નથી
hi: आपकी स्वीकृति के लिए "आरोग्य सेतु स्थिति" के कोई लंबित अनुरोध नहीं हैं
kn: ನಿಮ್ಮ ಅನುಮೋದನೆಗಾಗಿ “ಆರೋಗ್ಯಾ ಸೇತು ಸ್ಥಿತಿ” ಯ ಯಾವುದೇ ವಿನಂತಿಗಳು ಬಾಕಿ ಉಳಿದಿಲ್ಲ
ml: നിങ്ങളുടെ അംഗീകാരത്തിനായി “ആരോജ്യ സെറ്റു സ്റ്റാറ്റസ്” അഭ്യർത്ഥനകളൊന്നും തീർപ്പുകൽപ്പിക്യാനില്ല
mr: आपल्या मंजुरीसाठी “आरोग्य सेतू स्थिती” च्या प्रलंबित विनंत्या नाहीत
or: ଆପଣଙ୍କ ଅନୁମୋଦନ ପାଇଁ “ଆରୋଗ୍ୟ ସେତୁ ସ୍ଥିତି” ର କୌଣସି ବକେୟା ଅନୁରୋଧ ନାହିଁ |
pa: ਤੁਹਾਡੀ ਮਨਜ਼ੂਰੀ ਲਈ ਇੱਥੇ "ਅਰੋਗਿਆ ਸੇਤੂ ਸਥਿਤੀ" ਦੀਆਂ ਲੰਬਿਤ ਬੇਨਤੀਆਂ ਨਹੀਂ ਹਨ
ta: உங்கள் ஒப்புதலுக்காக “ஆரோக்ய சேது நிலை” கோரிக்கைகள் எதுவும் நிலுவையில் இல்லை
te: మీ ఆమోదం కోసం “ఆరోగ్యా సేతు స్థితి” యొక్క అభ్యర్థనలు పెండింగ్‌లో లేవు

# minutes_ago
source: %d min ago
bn: %d মিনিট আগে
gu: %d મિનિટ પહેલા
hi: %d मिनट पहले
kn: %d ನಿಮಿಷಗಳ ಹಿಂದೆ
ml: %d മിനിറ്റ് മുമ്പ്
mr: %d मिनिटांपूर्वी
or: %d ମିନିଟ୍ ପୂର୍ବରୁ
pa: %d ਮਿੰਟ ਪਹਿਲਾਂ
ta: %d நிமிடங்களுக்கு முன்பு
te: %d నిమిషాల క్రితం

source: WHY
bn: কেন
gu: શા માટે
hi: क्यों
kn: ಏಕೆ
ml: എന്തുകൊണ്ട്
mr: का
or: କାହିଁକି
pa: ਕਿਉਂ
ta: ஏன்
te: ఎందుకు

source: APPROVE
bn: অনুমোদন করা
gu: મંજૂર
hi: मंजूर
kn: ಅನುಮೋದಿಸಿ
ml: അംഗീകരിക്കുക
mr: मंजूर
or: ଅନୁମୋଦନ
pa: ਮਨਜ਼ੂਰ
ta: ஒப்புதல்
te: ఆమోదించడానికి

source: ALWAYS APPROVE
bn: সর্বদা অনুমোদন করুন
gu: હંમેશાં મંજૂરી આપો
hi: हमेशा मंजूर
kn: ಯಾವಾಗಲೂ ಅನುಮೋದಿಸಿ
ml: എന്തുകൊണ്ട്
mr: नेहमी मंजूर करा
or: ସର୍ବଦା ଅନୁମୋଦନ କରନ୍ତୁ |
pa: ਹਮੇਸ਼ਾਂ ਮਨਜ਼ੂਰ ਕਰੋ
ta: எப்போதும் ஒப்புதல்
te: ఎల్లప్పుడూ ఆమోదించండి

source: REJECT
bn: বাতিল করা
gu: નામંજૂર
hi: अस्वीकार
kn: ತಿರಸ್ಕರಿಸಿ
ml: നിരസിക്കുക
mr: नाकारणे
or: ପ୍ରତ୍ୟାଖ୍ୟାନ କରନ୍ତୁ |
pa: ਰੱਦ ਕਰੋ
ta: நிராகரி
te: తిరస్కరించు

source: Request Approved
bn: অনুরোধ অনুমোদিত হয়েছে
gu: વિનંતી મંજૂર
hi: अनुरोध स्वीकृत
kn: ವಿನಂತಿಯನ್ನು ಅನುಮೋದಿಸಲಾಗಿದೆ
ml: അഭ്യർത്ഥന അംഗീകരിച്ചു
mr: विनंती मंजूर झाली
or: ଅନୁରୋଧ ଅନୁମୋଦିତ
pa: ਬੇਨਤੀ ਪ੍ਰਵਾਨ ਕੀਤੀ ਗਈ
ta: கோரிக்கை அங்கீகரிக்கப்பட்டது
te: అభ్యర్థన ఆమోదించబడింది

# request_approved_detail
source: %@ will get one time access to your Aarogya Setu status
bn: %@ আপনার আরোগ্য সেতু স্ট্যাটাস একটিবারের অ্যাক্সেস পাবেন
gu: %@ તમારી આરોગ્ય સેતુની સ્થિતિમાં એક વાર પ્રવેશ મળશે
hi: %@ को आपकी आरोग्य सेतु स्थिति तक एक बार पहुंच प्राप्त होगी
kn: %@ ನಿಮ್ಮ ಆರೋಗ್ಯ ಸೇತು ಸ್ಥಿತಿಗೆ ಒಂದು ಬಾರಿ ಪ್ರವೇಶವನ್ನು ಪಡೆಯುತ್ತದೆ
ml: %@ നിങ്ങളുടെ ആരോഗ്യ സെതു സ്റ്റാറ്റസിലേക്ക് ഒരു തവണ ആക്സസ് ലഭിക്കും
mr: %@ आपल्या आरोग्य सेतूच्या स्थितीत एकदाचा प्रवेश मिळेल
or: %@ ତୁମର ଆରୋଗ୍ୟ ସେତୁ ସ୍ଥିତିକୁ ଥରେ ଆକ୍ସେସ୍ ପାଇବେ |
pa: %@ ਨੂੰ ਤੁਹਾਡੀ ਅਰੋਗਿਆ ਸੇਤੂ ਸਥਿਤੀ ਵਿੱਚ ਇੱਕ ਵਾਰ ਪਹੁੰਚ ਮਿਲੇਗੀ
ta: %@ உங்கள் ஆரோக்ய சேது நிலைக்கு ஒரு முறை அணுகலைப் பெறும்
te: %@ మీ ఆరోగ్యా సేతు స్థితికి ఒక సారి యాక్సెస్ పొందుతుంది

source: Request Rejected
bn: অনুরোধ প্রত্যাখ্যান করা হয়েছে
gu: વિનંતી નામંજૂર
hi: निवेदन अस्वीकृत
kn: ವಿನಂತಿಯನ್ನು ತಿರಸ್ಕರಿಸಲಾಗಿದೆ
ml: അഭ്യർത്ഥന നിരസിച്ചു
mr: विनंती नाकारली
or: ଅନୁରୋଧ ପ୍ରତ୍ୟାଖ୍ୟାନ ହୋଇଛି
pa: ਬੇਨਤੀ ਅਸਵੀਕਾਰ ਕੀਤੀ ਗਈ
ta: கோரிக்கை நிராகரிக்கப்பட்டது
te: అభ్యర్థన తిరస్కరించబడింది

# request_always_approved_detail
source: %@ will be able to access your Aarogya Setu status for future requests as well. You can disable it anytime from settings
bn: %@ ভবিষ্যতের অনুরোধগুলির জন্য আপনার আরোগ্য সেতু স্ট্যাটাসটি অ্যাক্সেস করতে সক্ষম হবে। আপনি সেটিংস থেকে যে কোনও সময় এটি অক্ষম করতে পারেন
gu: %@ ભવિષ્યની વિનંતીઓ માટે તમારી આરોગ્ય સેતુ સ્થિતિને પણ પ્રવેશ કરવામાં સમર્થ હશે. તમે તેને સેટિંગ્સથી કોઈપણ સમયે અક્ષમ કરી શકો છો
hi: %@ भविष्य के अनुरोधों के लिए आपकी आरोग्य सेतु स्थिति तक पहुँचने में सक्षम होगा। आप इसे कभी भी सेटिंग्स से अक्षम कर सकते हैं
kn: %@ ಭವಿಷ್ಯದ ವಿನಂತಿಗಳಿಗಾಗಿ ನಿಮ್ಮ ಆರೋಗ್ಯ ಸೇತು ಸ್ಥಿತಿಯನ್ನು ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಂದ ನೀವು ಅದನ್ನು ಯಾವಾಗ ಬೇಕಾದರೂ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಬಹುದು
ml: %@ ഭാവിയിലെ അഭ്യർത്ഥനകൾക്കായി നിങ്ങളുടെ ആരോഗ്യ സെറ്റു നിലയിലേക്ക് പ്രവേശിക്കാൻ കഴിയും. ക്രമീകരണങ്ങളിൽ നിന്ന് നിങ്ങൾക്ക് എപ്പോൾ വേണമെങ്കിലും ഇത് പ്രവർത്തനരഹിതമാക്കാം
mr: %@ भविष्यातील विनंत्यांसाठी देखील आपल्या आरोग्य सेतु स्थितीत प्रवेश करण्यात सक्षम होईल. आपण सेटिंग्जमधून कधीही हे अक्षम करू शकता
or: %@ ତୁମର ଭବିଷ୍ୟତର ଅନୁରୋଧ ପାଇଁ ମଧ୍ୟ ଆରୋଗ୍ୟ ସେତୁ ସ୍ଥିତିକୁ ପ୍ରବେଶ କରିବାକୁ ସମର୍ଥ ହେବ | ଆପଣ ଏହାକୁ ଯେକୌଣସି ସମୟରେ ସେଟିଂରୁ ଡିଶାବିଲ କରିପାରିବେ
pa: %@ ਭਵਿੱਖ ਦੀਆਂ ਬੇਨਤੀਆਂ ਲਈ ਤੁਹਾਡੀ ਆਰੋਗਿਆ ਸੇਤੂ ਸਥਿਤੀ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਯੋਗ ਹੋ ਜਾਵੇਗਾ. ਤੁਸੀਂ ਇਸਨੂੰ ਕਦੇ ਵੀ ਸੈਟਿੰਗਾਂ ਤੋਂ ਅਯੋਗ ਕਰ ਸਕਦੇ ਹੋ
ta: %@ உங்கள் ஆரோக்ய சேது நிலையை எதிர்கால கோரிக்கைகளுக்காக அணுக முடியும். அமைப்புகளிலிருந்து எப்போது வேண்டுமானாலும் முடக்கலாம்
te: భవిష్యత్ అభ్యర్థనల కోసం %@ మీ ఆరోగ్యా సేతు స్థితిని యాక్సెస్ చేయగలదు. మీరు దీన్ని సెట్టింగ్‌ల నుండి ఎప్పుడైనా నిలిపివేయవచ్చు

# request_rejected_detail
source: %@ won’t be able to access your Aarogya Setu status
bn: %@ আপনার আরোগ্য সেতু স্ট্যাটাস অ্যাক্সেস করতে সক্ষম হবে না
gu: %@ તમારી આરોગ્ય સેતુ ની સ્થિતિ ને પ્રવેશ નહીં કરી શકે
hi: %@ आपके आरोग्य सेतु की स्थिति तक पहुँचने में सक्षम नहीं होगा
kn: %@ ನಿಮ್ಮ ಆರೋಗ್ಯ ಸೇತು ಸ್ಥಿತಿಯನ್ನು ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ
ml: %@ നിങ്ങളുടെ ആരോഗ്യ സെതു സ്റ്റാറ്റസ് ആക്സസ് ചെയ്യാൻ കഴിയില്ല
mr: %@ आपल्या आरोग्य सेतूच्या स्थितीत प्रवेश करण्यात सक्षम होणार नाही
or: %@ ତୁମର ଆରୋଗ୍ୟ ସେତୁ ସ୍ଥିତିକୁ ପ୍ରବେଶ କରିବାକୁ ସମର୍ଥ ହେବ ନାହିଁ
pa: %@ ਤੁਹਾਡੀ ਆਰੋਗਿਆ ਸੇਤੂ ਸਥਿਤੀ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋਣਗੇ
ta: %@ உங்கள் ஆரோக்ய சேது நிலையை அணுக முடியாது
te: %@ మీ ఆరోగ్యా సేతు స్థితిని యాక్సెస్ చేయలేరు

# approvals_preference_title
source: Approval for Aarogya Setu Status
bn: আরোগ্য সেতু স্ট্যাটাসের জন্য অনুমোদন
gu: આરોગ્ય સેતુ સ્થિતિ માટે મંજૂરી
hi: आरोग्य सेतु की स्थिति के लिए स्वीकृति
kn: ಆರೋಗ್ಯಾ ಸೇತು ಸ್ಥಿತಿಗೆ ಅನುಮೋದನೆ
ml: ആരോഗ്യ സേതു നിലയ്‌ക്കുള്ള അംഗീകാരം
mr: आरोग्य सेतु स्थितीस मान्यता
or: ଆରୋଗ୍ୟ ସେତୁ ସ୍ଥିତି ପାଇଁ ଅନୁମୋଦନ କରନ୍ତୁ
pa: ਅਰੋਗਿਆ ਸੇਤੂ ਸਥਿਤੀ ਲਈ ਪ੍ਰਵਾਨਗੀ
ta: ஆரோக்ய சேது நிலைக்கு ஒப்புதல்
te: ఆరోగ్య సేతు స్థితికి ఆమోదం

# approvals_no_preference_summary
source: Currently there are no external apps accessing your Aarogya Setu status.
bn: বর্তমানে আপনার আরোগ্য সেতু স্ট্যাটাস অ্যাক্সেস করে এমন কোনও বাহ্যিক অ্যাপ নেই
gu: હાલમાં તમારા આરોગ્ય સેતુ ની સ્થિતિ ને કોઈ બાહ્ય એપ્લિકેશન પ્રવેશ નથી કરી રહ્યું
hi: वर्तमान में आपकी आरोग्य सेतु स्थिति तक पहुंचने वाले कोई बाहरी ऐप नहीं हैं
kn: ಪ್ರಸ್ತುತ ನಿಮ್ಮ ಆರೋಗ್ಯ ಸೇತು ಸ್ಥಿತಿಯನ್ನು ಪ್ರವೇಶಿಸುವ ಯಾವುದೇ ಬಾಹ್ಯ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಲ್ಲ.
ml: നിലവിൽ നിങ്ങളുടെ ആരോഗ്യ സേതു നിലയിലേക്ക് പ്രവേശിക്കുന്ന ബാഹ്യ അപ്ലിക്കേഷനുകളൊന്നുമില്ല.
mr: सध्या आपल्या आरोग्य सेतू स्थितीत प्रवेश करणारे कोणतेही बाह्य अ‍ॅप्स नाहीत.
or: ସମ୍ପ୍ରତି ଆପଣଙ୍କର ଆରୋଗ୍ୟ ସେତୁ ସ୍ଥିତିକୁ ପ୍ରବେଶ କରୁଥିବା କୌଣସି ବାହ୍ୟ ଆପ୍ ନାହିଁ |
pa: ਵਰਤਮਾਨ ਵਿੱਚ ਕੋਈ ਵੀ ਬਾਹਰੀ ਐਪਸ ਤੁਹਾਡੀ ਆਰੋਗਿਆ ਸੇਤੂ ਸਥਿਤੀ ਨੂੰ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਰਹੇ ਹਨ.
ta: தற்போது உங்கள் ஆரோக்ய சேது நிலையை அணுகும் வெளிப்புற பயன்பாடுகள் எதுவும் இல்லை.
te: ప్రస్తుతం మీ ఆరోగ్యా సేతు స్థితిని యాక్సెస్ చేసే బాహ్య అనువర్తనాలు లేవు.

# approvals_preference_summary
source: External apps that can access your Aarogya Setu status only.
bn: বাহ্যিক অ্যাপ্লিকেশনগুলি যা কেবল আপনার আরোগ্য সেতু স্ট্যাটাস অ্যাক্সেস করতে পারে।
gu: બાહ્ય એપ્લિકેશનો કે જે ફક્ત તમારી આરોગ્ય સેતુ ની સ્થિતિને પ્રવેશ કરી શકે છે.
hi: बाहरी ऐप जो केवल आपके आरोग्य सेतु की स्थिति तक पहुंच सकते हैं
kn: ಮ್ಮ ಆರೋಗ್ಯ ಸೇತು ಸ್ಥಿತಿಯನ್ನು ಮಾತ್ರ ಪ್ರವೇಶಿಸಬಹುದಾದ ಬಾಹ್ಯ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು.
ml: നിങ്ങളുടെ ആരോഗ്യ സേതു നിലയിലേക്ക് മാത്രം പ്രവേശിക്കാൻ കഴിയുന്ന ബാഹ്യ അപ്ലിക്കേഷനുകൾ.
mr: बाह्य अ‍ॅप्स जे केवळ आपल्या आरोग्य सेतु स्थितीत प्रवेश करू शकतात.
or: ବାହ୍ୟ ଆପ୍ସ ଯାହା କେବଳ ଆପଣଙ୍କର ଆରୋଗ୍ୟ ସେତୁ ସ୍ଥିତିକୁ ପ୍ରବେଶ କରିପାରିବ |
pa: ਬਾਹਰੀ ਐਪਸ ਜੋ ਸਿਰਫ ਤੁਹਾਡੀ ਅਰੋਗਿਆ ਸੇਤੂ ਸਥਿਤੀ ਨੂੰ ਵੇਖ ਸਕਦੇ ਹਨ.
ta: உங்கள் ஆரோக்ய சேது நிலையை மட்டுமே அணுகக்கூடிய வெளிப்புற பயன்பாடுகள்.
te: మీ ఆరోగ్యా సేతు స్థితిని మాత్రమే యాక్సెస్ చేయగల బాహ్య అనువర్తనాలు.

source: Blocked
bn: ব্লক করা
gu: અવરોધિત
hi: अवरोधित
kn: ನಿರ್ಬಂಧಿಸಲಾಗಿದೆ
ml: തടഞ്ഞു
mr: अडवलेला
or: ଅବରୋଧିତ |
pa: ਬਲੌਕ ਕੀਤਾ
ta: தடுக்கப்பட்டது
te: నిరోధించబడింది

# always_ask
source: Ask for approval everytime
bn: প্রতিবার অনুমোদনের জন্য জিজ্ঞাসা করুন
gu: દર વખતે મંજૂરી માટે પૂછો
hi: अनुमोदन के लिए हर बार पूछें
kn: ಪ್ರತಿ ಬಾರಿ ಅನುಮೋದನೆಗಾಗಿ ಕೇಳಿ
ml: എല്ലാ സമയത്തും അംഗീകാരത്തിനായി ആവശ്യപ്പെടുക
mr: प्रत्येक वेळी मंजुरीसाठी विचारा
or: ପ୍ରତ୍ୟେକ ଥର ଅନୁମୋଦନ ଲାଗି ପଚାରୁ |
pa: ਹਰ ਵਾਰ ਮਨਜ਼ੂਰੀ ਮੰਗੋ
ta: ஒவ்வொரு முறையும் ஒப்புதல் கேட்கவும்
te: ప్రతిసారీ ఆమోదం కోసం అడగండి

source: Report Abuse
bn: অপব্যবহার রিপোর্ট করুন
gu: દુરુપયોગની જાણ કરો
hi: इस अनुरोध के साथ क्या गलत है?
kn: ನಿಂದನೆಯನ್ನು ವರದಿಮಾಡಿ
ml: ദുരുപയോഗ വിവരം അറിയിക്കുക
mr: गैरवर्तनाची तक्रार नोंदवा
or: ଅପବ୍ୟବହାର ରିପୋର୍ଟ କରନ୍ତୁ
pa: ਰਿਪੋਰਟ ਦੁਰਵਿਵਹਾਰ
ta: முறைகேட்டைப் புகாரளிக்கவும்
te: దుర్వినియోగమైతే

# report_abuse_title
source: What is wrong with this request?
bn: এই অনুরোধে কী ভুল?
gu: આ વિનંતીમાં શું ખોટું છે?
hi: इस अनुरोध के साथ क्या गलत है?
kn: ಈ ವಿನಂತಿಯಲ್ಲಿ ಏನು ತಪ್ಪಾಗಿದೆ?
ml: ഈ അഭ്യർത്ഥനയിൽ എന്താണ് തെറ്റ്?
mr: या विनंतीमध्ये काय चूक आहे?
or: ଏହି ଅନୁରୋଧରେ କ’ଣ ଭୁଲ୍ ଅଛି?
pa: ਇਸ ਬੇਨਤੀ ਵਿੱਚ ਕੀ ਗਲਤ ਹੈ?
ta: இந்த கோரிக்கையில் என்ன தவறு?
te: ఈ అభ్యర్థనలో తప్పేంటి?

# report_abuse_detail
source: Help us understand the issue
bn: সমস্যাটি বুঝতে আমাদের সহায়তা করুন
gu: સમસ્યાને સમજવામાં અમારી સહાય કરો
hi: इस मुद्दे को समझने में हमारी मदद करें
kn: ಸಮಸ್ಯೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಮಗೆ ಸಹಾಯ ಮಾಡಿ
ml: പ്രശ്നം മനസിലാക്കാൻ ഞങ്ങളെ സഹായിക്കുക
mr: आम्हाला समस्या समजून घेण्यात मदत करा
or: ସମସ୍ୟା ବୁଝିବାରେ ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତୁ |
pa: ਮੁੱਦੇ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਸਾਡੀ ਮਦਦ ਕਰੋ
ta: சிக்கலைப் புரிந்துகொள்ள எங்களுக்கு உதவுங்கள்
te: సమస్యను అర్థం చేసుకోవడానికి మాకు సహాయపడండి

# didnt_initiate_request
source: I didn’t initiate this request
bn: আমি এই অনুরোধটি সূচনা করি নি
gu: મેં આ વિનંતી શરૂ નથી કરી
hi: मैंने यह अनुरोध शुरू नहीं किया है
kn: ನಾನು ಈ ವಿನಂತಿಯನ್ನು ಪ್ರಾರಂಭಿಸಿಲ್ಲ
ml: ഞാൻ ഈ അഭ്യർത്ഥന ആരംഭിച്ചിട്ടില്ല
mr: मी ही विनंती सुरू केली नाही
or: ମୁଁ ଏହି ଅନୁରୋଧ କରି ନାହିଁ
pa: ਮੈਂ ਇਹ ਬੇਨਤੀ ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤੀ
ta: நான் இந்த கோரிக்கையைத் தொடங்கவில்லை
te: నేను ఈ అభ్యర్థనను ప్రారంభించలేదు

source: Report
bn: প্রতিবেদন
gu: અહેવાલ
hi: रिपोर्ट
kn: ವರದಿ
ml: റിപ്പോർട്ട് ചെയ്യുക
mr: अहवाल
or: ଜଣାନ୍ତୁ
pa: ਰਿਪੋਰਟ
ta: அறிக்கை
te: నివేదిక

# suspicious_spam
source: It’s suspicious or spam
bn: এটি সন্দেহজনক বা স্প্যাম
gu: તે શંકાસ્પદ અથવા સ્પેમ છે
hi: यह संदिग्ध या स्पैम है
kn: ಇದು ಅನುಮಾನಾಸ್ಪದ ಅಥವಾ ಸ್ಪ್ಯಾಮ್ ಆಗಿದೆ
ml: ഇത് സംശയാസ്പദമാണ് അല്ലെങ്കിൽ സ്പാം ആണ്
mr: हे संशयास्पद किंवा स्पॅम आहे
or: ଏହା ସନ୍ଦେହଜନକ କିମ୍ବା ସ୍ପାମ୍
pa: ਇਹ ਸ਼ੱਕੀ ਜਾਂ ਸਪੈਮ ਹੈ
ta: இது சந்தேகத்திற்கிடமான அல்லது பொருத்தமற்றது
te: ఇది అనుమానాస్పద లేదా స్పామ్

source: Other
bn: অন্যান্য
gu: અન્ય
hi: अन्य
kn: ಇತರೆ
ml: മറ്റുള്ളവ
mr: इतर
or: ଅନ୍ୟମାନେ
pa: ਹੋਰ
ta: மற்றவை
te: ఇతర

source: Block
bn: ব্লক করা
gu: અવરોધિત કરો
hi: बाधा
kn: ನಿರ್ಬಂಧಿಸಿ
ml: തടയുക
mr: ब्लॉक
or: ଅବରୋଧ କରନ୍ତୁ
pa: ਬਲੌਕ
ta: முடக்கு
te: బ్లాక్

# approvals_preference
source: Approval Preferences
bn: অনুমোদনের পছন্দসমূহ
gu: મંજૂરી પસંદગીઓ
hi: अनुमोदन प्राथमिकताएँ
kn: ಅನುಮೋದನೆ ಆದ್ಯತೆಗಳು
ml: അംഗീകാര മുൻഗണനകൾ
mr: मान्यता प्राधान्ये
or: ଅନୁମୋଦନ ପସନ୍ଦ
pa: ਮਨਜ਼ੂਰੀ ਪਸੰਦ
ta: ஒப்புதல் விருப்பத்தேர்வுகள்
te: ఆమోదం ప్రాధాన్యతలు

source: Auto Approved
bn: স্বয়ং অনুমোদিত
gu: સ્વ માન્ય
hi: स्वत: स्वीकृत
kn: ಸ್ವಯಂ ಅನುಮೋದನೆ
ml: യാന്ത്രികമായി അംഗീകരിച്ചു
mr: स्वयं मंजूर
or: ସ୍ୱୟଂ ଅନୁମୋଦିତ
pa: ਆਟੋ ਮਨਜ਼ੂਰ
ta: தானாக அங்கீகரிக்கப்பட்டது
te: ఆటో ఆమోదించబడింది

source: Status Check
bn: স্ট্যাটাস চেক
gu: સ્થિતિ તપાસો
hi: स्थिति की जाँच
kn: ಸ್ಥಿತಿ ಪರಿಶೀಲನೆ
ml: നില പരിശോധന
mr: स्थिती तपासणी
or: ସ୍ଥିତି ଯାଞ୍ଚ
pa: ਸਥਿਤੀ ਜਾਂਚ
ta: நிலை சோதனை
te: స్థితి తనిఖీ

# status_check_detail
source: Keep a check on Aarogya Setu status of your close ones from one place.
bn: এক স্থান থেকে আপনার নিকটতমদের আরোগ্য সেতু স্ট্যাটাস একটু চেক রাখুন।
gu: એક જ સ્થળેથી તમારા નજીકના લોકોની આરોગ્ય સેતુની સ્થિતિ પર તપાસ રાખો.
hi: एक जगह से अपने करीबी लोगों की आरोग्य सेतु स्थिति की जांच रखें।
kn: ಒಂದೇ ಸ್ಥಳದಿಂದ ನಿಮ್ಮ ಆಪ್ತರ ಆರೋಗ್ಯ ಸೇತು ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಿ.
ml: നിങ്ങളുടെ അടുത്ത ആളുകളുടെ ആരോഗ്യ സേതു നിലയെക്കുറിച്ച് ഒന്ന് പരിശോധിക്കുക
mr: एका ठिकाणाहून आपल्या जवळच्या व्यक्तींच्या आरोग्य सेतूची स्थिती तपासा.
or: ଗୋଟିଏ ସ୍ଥାନରୁ ଆପଣଙ୍କର ଘନିଷ୍ଠ ବ୍ୟକ୍ତିଙ୍କ ଆରୋଗିଆ ସେତୁ ସ୍ଥିତି ଉପରେ ଏକ ନଜର ରଖନ୍ତୁ
pa: ਆਪਣੇ ਨਜ਼ਦੀਕੀਆਂ ਦੀ ਇੱਕ ਥਾਂ ਤੋਂ ਆਰੋਗਿਆ ਸੇਤੂ ਦੀ ਸਥਿਤੀ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ।
ta: உங்கள் நெருங்கியவர்களின் ஆரோக்ய சேது நிலையை ஒரு இடத்திலிருந்து சரிபார்க்கவும்.
te: మీ సన్నిహితుల ఆరోగ్యా సేతు స్థితిని ఒకే స్థలం నుండి తనిఖీ చేయండి.

source: Add
bn: যুক্ত করা
gu: ઉમેરો
hi: जोड़ें
kn: ಸೇರಿಸಿ
ml: ചേർക്കുക
mr: जोडा
or: ଯୋଡନ୍ତୁ
pa: ਸ਼ਾਮਲ
ta: சேர்க்கவும்
te: జోడించండి
