Repository: mohitsisodiya09/aarogya_setu_code
Catalog: CoMap-19/Resources/*.lproj/Localizable.strings
Languages: bn, gu, hi, kn, ml, mr, or, pa, ta, te

# why_is_it_needed_sub_title
source: Say, you met someone a week back at a gathering or were in close proximity of someone unknown at a public place, and in a few days, they test positive for COVID-19. The Government of India will trace back all touch points of that person, through the active devices with the app installed that were in close radius of that person, in the past 14 days. A notification will then be sent to all such contacts with an advisory on further course of action, to self-isolate or to get the test done at a nearest testing centre, as needed. By participating in active contact tracing, you will help us minimise the spread of COVID-19 and enable Government of India to implement proactive measures for your health and well-being.
bn: ধরা যাক, আপনি এক সপ্তাহ আগে কারোর সাথে একটি সমাবেশে দেখা করেছিলেন বা কোনও সর্বজনীক স্থানে অজানা কারোর সংস্পর্শে এসেছিলেন।তার কয়েক দিনের মধ্যে তিনি COVID-19 ইতিবাচক ধরা পড়েন ।. এই অপ্পটি(App) ইনস্টল করা সক্রিয় ডিভাইস এর মাধ্যমে ভারত সরকার গত ১৪ দিনে এই ব্যক্তির নিকটতম ব্যাসার্ধের মধ্যে থাকা সমস্ত তৌচপইন্ট(Touchpoint) গুলো খুঁজে বের করবে। এরপরে আরও একটি ক্রিয়াকলাপের জন্য একটি পরামর্শক (advisory) সহ এ জাতীয় সমস্ত যোগাযোগের কাছে একটি বিজ্ঞপ্তি (notification) পাঠানো হবে, স্ব-বিচ্ছিন্ন করতে বা প্রয়োজন হিসাবে নিকটতম পরীক্ষা কেন্দ্রে পরীক্ষা করাতে। কন্টাক্ট ট্রেসিং (Contact tracing) এ অংশ নিয়ে আপনি আমাদের COVID-19 এর বিস্তার কমিয়ে আনতে ও ভারত সরকারকে আপনার স্বাস্থ্য এবং সুষ্ঠ ভাবে জীবন জাপানের জন্য ব্যবস্থা গ্রহণ এ সহায়তা করবেন।
gu: અગર તમે એક અઠવાડિયા પહેલાં કોઈને પાર્ટીમાં મળ્યા હતા અથવા સાર્વજનિક સ્થળે અજ્ઞાત વ્યક્તિની પ્રોક્સિમિટીમાં આવ્યા હતા, અને થોડા દિવસોમાં,તેમનું COVID-19 ટેસ્ટ પૉઝિટિવ આવે છે. ભારત સરકાર આ એપ્લિકેશન સાથે સક્રિય ઉપકરણો દ્વારા છેલ્લા 14 દિવસમાં તે વ્યક્તિની નજીકની રેડિયસમાં હોય તેવા વ્યક્તિના તમામ ટચ પોઇન્ટ શોધી કાઢશે. પછી આવા તમામ સંપર્કો પર સલાહકાર સાથે આગળની કાર્યવાહીમાં તેમને સેલ્ફ- આઇસોલેટ કરવા માટે અથવા નજીકના પરીક્ષણ કેન્દ્રમાં જરૂરી ટેસ્ટ કરવા માટેની સલાહ આપવામાં આવશે. સક્રિય સંપર્ક ટ્રેસિંગમાં ભાગ લેવાથી, તમે અમને COVID-19ના પ્રસારને રોકવામાં અને તમારા સ્વાસ્થ્ય અને સુખાકારી માટે સક્રિય પગલાં લાગુ કરવામાં ભારત સરકારને મદદ કરશો.
hi: मान लीजिए, आप एक हफ्ते पहले, किसी सभा या सार्वजनिक स्थान पर किसी अनजान व्यक्ति से मिले या उनके करीबी संपर्क में आये, और कुछ दिनों बाद वह व्यक्ति COVID-19 पॉज़िटिव पाया गया। ऐसे में भारत सरकार इस ऐप की मदद से, पिछले १४ दिनों में, उस व्यक्ति के करीब आए लोगों का पता लगा लेगी। इसके बाद, उन सभी संपर्कों को आगे की कार्रवाई के लिए सूचित किया जाएगा और सलाह दी जाएगी कि आगे क्या करना चाहिए - अलग-थलग होना चाहिए या टेस्ट करवाना चाहिए। सक्रिय संपर्क ट्रेसिंग में अपना योगदान दे कर, आप भारत सरकार को COVID-19 के प्रसार को कम करने में, और आपके स्वास्थ्य और कल्याण के लिए प्रभावी उपाय लागू करने में मदद करेंगे।
kn: ನೀವು ವಾರದ ಹಿಂದೆ ಒಬ್ಬರನ್ನು ಭೇಟಿ ಮಾಡಿದ್ದೀರಿ ಅಥವಾ ಸಾರ್ವಜನಿಕ ಸ್ಥಳದಲ್ಲಿ ಅಪರಿಚಿತರ ಹತ್ತಿರದಲ್ಲಿದ್ದಿರಿ ಮತ್ತು ಕೆಲವು ದಿನಗಳ ನಂತರ ಅವರು COVID-19 ಟೆಸ್ಟ್ ಪಾಸಿಟಿವ್ ಆಗಿರುತ್ತಾರೆ ಭಾರತ ಸರ್ಕಾರವು ಕಳೆದ 14 ದಿನಗಳಲ್ಲಿ ಇನ್‌ಸ್ಟಾಲ್ ಮಾಡಲಾದ ಆ್ಯಪ್‌ ಮೂಲಕ ಸಕ್ರಿಯ ಡಿವೈಸ್‌ಗಳೊಂದಿಗೆ ಆ ವ್ಯಕ್ತಿಯ ಹತ್ತಿರದಲ್ಲಿದ್ದ ಎಲ್ಲಾ ಟಚ್ ಪಾಯಿಂಟ್‌ಗಳನ್ನು ವಾಪಸ್ ಟ್ರೇಸ್ ಮಾಡುತ್ತದೆ ಮುಂದಿನ ಪ್ರಕ್ರಿಯೆಯಾಗಿ, ಈ ಎಲ್ಲಾ ಕಾಂಟಾಕ್ಟ್‌ಗಳಿಗೆ ಸ್ವಯಂ ಐಸೋಲೇಟ್ ಆಗಲು ಮತ್ತು ಅಗತ್ಯವಿದ್ದರೆ ಹತ್ತಿರದ ಸೆಂಟರಿನಲ್ಲಿ ಟೆಸ್ಟ್ ಮಾಡಿಕೊಳ್ಳುವ ಸಲಹೆಯೊಂದಿಗೆ ನೋಟಿಫಿಕೇಶನ್ ಅನ್ನು ಕಳುಹಿಸಲಾಗುತ್ತದೆ. ಸಕ್ರಿಯ ಕಾಂಟಾಕ್ಟ್ ಟ್ರೇಸಿಂಗ್‌ನಲ್ಲಿ ಭಾಗವಹಿಸುವ ಮೂಲಕ, ನೀವು COVID-19 ನ ಹರಡುವಿಕೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತೀರಿ ಮತ್ತು ನಿಮ್ಮ ಆರೋಗ್ಯ ಮತ್ತು ಯೋಗಕ್ಷೇಮಕ್ಕಾಗಿ ಸಕ್ರಿಯ ಕ್ರಮಗಳನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸಲು ಭಾರತ ಸರ್ಕಾರಕ್ಕೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತೀರಿ.
ml: നിങ്ങൾ ഒരാഴ്ച മുമ്പ് ഒരു ഒത്തുചേരലിൽ ഒരാളെ കണ്ടുമുട്ടി അല്ലെങ്കിൽ ഒരു പൊതു സ്ഥലത്ത് അജ്ഞാതനായ ഒരാളുമായി അടുത്തിരുന്നു എന്ന് കരുതുക. കുറച്ച് ദിവസത്തിനുള്ളിൽ അവർക്ക് COVID-19 സ്ഥിരീകരിക്കപ്പെടുന്നു. ഈ അപ്പ്ലിക്കേഷന്റെ സഹായത്തോടെ ഭാരത സർക്കാർ കഴിഞ്ഞ 14 ദിവസത്തിനുള്ളിൽ ആ വ്യക്തിയുടെ നിശ്ചിത ചുറ്റളവിൽ ഉണ്ടായിരുന്ന APP ഇൻസ്റ്റാൾ ചെയ്തിട്ടുള്ള ആളുകളെ കണ്ടെത്തുന്നു അത്തരം എല്ലാ വ്യക്തികൾക്കും തുടർ നടപടികളായി സ്വയം ക്വാറന്റൈൻ അല്ലെങ്കിൽ ആവശ്യാനുസരണം അടുത്തുള്ള ഒരു ടെസ്റ്റിംഗ് സെന്ററിൽ എങ്ങിനെ പരിശോധന നടത്താം എന്നതിനെ കുറിച്ചുമുള്ള നോട്ടിഫിക്കേഷൻ അയക്കുന്നതായിരിക്കും. സജീവ കോൺടാക്റ്റ് ട്രെയ്സിംഗിൽ പങ്കെടുക്കുന്നതിലൂടെ, COVID-19 ന്റെ വ്യാപനം കുറയ്ക്കാനും നിങ്ങളുടെ ആരോഗ്യത്തിനും ക്ഷേമത്തിനുമായി സജീവമായ നടപടികൾ നടപ്പിലാക്കാൻ ഭാരത സർക്കാരിനെ പ്രാപ്തമാക്കുകയും ചെയ്യും.
mr: समजा, तुम्ही एखाद्या आठवड्यात परत एखाद्या संमेलनात भेटला होता किंवा एखाद्या सार्वजनिक ठिकाणी एखाद्याच्या ओळखीच्या जवळ होता आणि काही दिवसांत, ते कोविड -१९ साठी सकारात्मक चाचणी घेतात. गेल्या १४ दिवसांत भारत सरकार त्या व्यक्तीच्या जवळ असलेल्या त्रिज्येच्या अॅप स्थापित केलेल्या सक्रिय उपकरणांद्वारे त्या व्यक्तीचे सर्व स्पर्श बिंदू शोधून काढेल. अशा प्रकारच्या सर्व संपर्कांना सल्लामसलत असलेल्या पुढील संपर्कांकरिता स्वत: ला वेगळ्या करण्यासाठी किंवा आवश्यकतेनुसार जवळच्या चाचणी केंद्रात चाचणी घेण्यासंदर्भात सूचना पाठविली जाईल. सक्रिय संपर्क ट्रेसिंगमध्ये भाग घेऊन आपण आम्हाला कोविड -१९ of चा प्रसार कमी करण्यात मदत कराल आणि आपल्या आरोग्यासाठी आणि आरोग्यासाठी कृतीशील उपाययोजना राबविण्यास भारत सरकार सक्षम कराल.
or: କୁହ, ତୁମେ ଏକ ସପ୍ତାହରେ ଏକ ସମାବେଶରେ କାହାକୁ ଭେଟିଥିଲ କିମ୍ବା ସର୍ବସାଧାରଣ ସ୍ଥାନରେ ଅଜ୍ଞାତ ବ୍ୟକ୍ତିଙ୍କ ନିକଟତର ହୋଇଥିଲ ଏବଂ କିଛି ଦିନ ମଧ୍ୟରେ ସେମାନେ COVID-19 ପାଇଁ ପଜିଟିଭ୍ ପରୀକ୍ଷା କରିଥିଲେ | ବିଗତ 14 ଦିନ ମଧ୍ୟରେ ଭାରତ ସରକାର ସେହି ବ୍ୟକ୍ତିଙ୍କ ସମସ୍ତ ସ୍ପର୍ଶ ପଏଣ୍ଟଗୁଡ଼ିକୁ ସକ୍ରିୟ ଡିଭାଇସ୍ ମାଧ୍ୟମରେ ଇନଷ୍ଟଲ୍ ହୋଇଥିବା ଆପ୍ ସହିତ ଅନୁସନ୍ଧାନ କରିବେ। ପରବର୍ତ୍ତୀ କାର୍ଯ୍ୟ ପ୍ରକ୍ରିୟା, ଆତ୍ମ-ପୃଥକ କରିବା କିମ୍ବା ଆବଶ୍ୟକତା ଅନୁଯାୟୀ ନିକଟସ୍ଥ ପରୀକ୍ଷା କେନ୍ଦ୍ରରେ ପରୀକ୍ଷା କରିବା ପାଇଁ ଏକ ପରାମର୍ଶଦାତା ସହିତ ଏହିପରି ସମସ୍ତ ସମ୍ପର୍କକୁ ଏକ ବିଜ୍ଞପ୍ତି ପଠାଯିବ | ସକ୍ରିୟ ଯୋଗାଯୋଗ ଅନୁସନ୍ଧାନରେ ଅଂଶଗ୍ରହଣ କରି, ଆପଣ ଆମକୁ COVID-19 ର ବିସ୍ତାରକୁ କମ୍ କରିବାରେ ସାହାଯ୍ୟ କରିବେ ଏବଂ ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ କଲ୍ୟାଣ ପାଇଁ ସକ୍ରିୟ ପଦକ୍ଷେପ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଭାରତ ସରକାରଙ୍କୁ ସକ୍ଷମ କରିବେ |
pa: ਕਹੋ, ਤੁਸੀਂ ਕਿਸੇ ਹਫ਼ਤੇ ਪਹਿਲਾਂ ਕਿਸੇ ਇਕੱਠ ਵਿੱਚ ਕਿਸੇ ਨੂੰ ਮਿਲੇ ਸੀ ਜਾਂ ਕਿਸੇ ਜਨਤਕ ਜਗ੍ਹਾ‘ ਤੇ ਕਿਸੇ ਅਣਜਾਣ ਵਿਅਕਤੀ ਦੇ ਨੇੜਤਾ ਵਿੱਚ ਸੀ, ਅਤੇ ਕੁਝ ਦਿਨਾਂ ਵਿੱਚ, ਉਹ ਕੋਵਿਡ -19 ਲਈ ਸਕਾਰਾਤਮਕ ਟੈਸਟ ਕਰਦੇ ਹਨ।. ਭਾਰਤ ਸਰਕਾਰ ਪਿਛਲੇ 14 ਦਿਨਾਂ ਦੌਰਾਨ ਉਸ ਵਿਅਕਤੀ ਦੇ ਸਾਰੇ ਟੱਚ ਪੁਆਇੰਟਾਂ ਦਾ ਪਤਾ ਲਗਾਏਗੀ, ਜੋ ਐਪ ਦੀ ਸਥਾਪਨਾ ਨਾਲ ਸਰਗਰਮ ਉਪਕਰਣਾਂ ਰਾਹੀਂ ਉਸ ਵਿਅਕਤੀ ਦੇ ਨਜ਼ਦੀਕੀ ਘੇਰੇ ਵਿਚ ਸਨ।. ਫਿਰ ਅਜਿਹੇ ਸਾਰੇ ਸੰਪਰਕਾਂ ਨੂੰ ਇਕ ਸਲਾਹਕਾਰ ਨਾਲ ਅਗਲੇਰੀ ਕਾਰਵਾਈ ਲਈ ਸਵੈ-ਅਲੱਗ-ਥਲੱਗ ਕਰਨ ਜਾਂ ਕਿਸੇ ਟੈਸਟ ਨੂੰ ਨੇੜੇ ਦੇ ਟੈਸਟਿੰਗ ਕੇਂਦਰ ਵਿਖੇ ਕਰਵਾਉਣ ਲਈ, ਜ਼ਰੂਰਤ ਅਨੁਸਾਰ ਭੇਜਿਆ ਜਾਵੇਗਾ। ਸਰਗਰਮ ਸੰਪਰਕ ਟਰੇਸਿੰਗ ਵਿਚ ਹਿੱਸਾ ਲੈ ਕੇ, ਤੁਸੀਂ ਸਾਡੀ ਕੋਵਿਡ -19 ਦੇ ਫੈਲਣ ਨੂੰ ਘੱਟ ਕਰਨ ਅਤੇ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਤੁਹਾਡੀ ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਲਈ ਕਿਰਿਆਸ਼ੀਲ ਉਪਾਅ ਲਾਗੂ ਕਰਨ ਵਿਚ ਸਹਾਇਤਾ ਕਰੋਗੇ।
ta: ஒரு வாரத்திற்கு முன்பு ஒரு கூட்டத்தில் நீங்கள் ஒருவரைச் சந்தித்தீர்கள் அல்லது ஒரு பொது இடத்தில் தெரியாத ஒருவருடன் நெருக்கமாக இருந்தீர்கள் என்று சொல்லுங்கள், சில நாட்களில், அவர்கள் COVID-19 க்கு நேர்மறையானதை சோதிக்கிறார்கள். கடந்த 14 நாட்களில், அந்த நபரின் நெருங்கிய சுற்றளவில் நிறுவப்பட்ட பயன்பாட்டைக் கொண்ட செயலில் உள்ள சாதனங்கள் மூலம், அந்த நபரின் அனைத்து தொடு புள்ளிகளையும் இந்திய அரசு கண்டுபிடிக்கும். இதுபோன்ற அனைத்து தொடர்புகளுக்கும் மேலதிக நடவடிக்கை குறித்த ஆலோசனையுடன், சுய-தனிமைப்படுத்த அல்லது தேவைக்கேற்ப அருகிலுள்ள சோதனை மையத்தில் சோதனை செய்ய ஒரு அறிவிப்பு அனுப்பப்படும். செயலில் தொடர்பு கண்டுபிடிப்பதில் பங்கேற்பதன் மூலம், நீங்கள் COVID-19 இன் பரவலைக் குறைக்க எங்களுக்கு உதவுவீர்கள், மேலும் உங்கள் உடல்நலம் மற்றும் நல்வாழ்வுக்கான செயலூக்கமான நடவடிக்கைகளைச் செயல்படுத்த இந்திய அரசுக்கு உதவுவீர்கள்.
te: మీరు ఎవరినైనా ఒక సమావేశం వద్ద ఒక వారం క్రితం కలుసుకున్నారు లేదా ఒక పబ్లిక్ ప్రదేశంలో తెలియని ఎవరికైనా సమీపంలో ఉన్నారు, మరియు కొన్ని రోజులలో, వారు COVID-19 పరీక్షలలో పాజిటివ్‌గా నిర్ధారింపబడ్డారా, చెప్పండి. ఆ వ్యక్తి యొక్క సమీప రేడియస్‌లో గత 14 రోజులలో యాప్‌ ఇన్‌స్టాల్ చేసుకున్న యాక్టివ్ డివైజ్‌ల సహాయంతో ఆ వ్యక్తి యొక్క అన్ని టచ్ పాయింట్లను భారత ప్రభుత్వం తిరిగి ట్రేస్ చేస్తుంది. అప్పుడు అటువంటి అన్ని ‌కాంటాక్ట్‌లకు అవసరమైన విధంగా సెల్ఫ్-ఐసోలేట్ అవ్వడం లేదా సమీప పరీక్షా కేంద్రంలో పరీక్ష చేయిపించుకోవడం మొదలైన సలహాలతో ఒక నోటిఫికేషన్ పంపబడుతుంది. యాక్టివ్ కాంటాక్ట్ ట్రేసింగ్ లో పాల్గొనడం ద్వారా, మీరు COVID-19 యొక్క వ్యాప్తి తగ్గించడానికి మరియు భారత ప్రభుత్వం మీ ఆరోగ్యం మరియు శ్రేయస్సు కోసం నిర్మాణాత్మకమైన చర్యలను అమలు చేయడానికి మాకు సహాయపడతారు.

source: Ok
bn: ঠিক আছে
gu: બરાબર
hi: ठीक
kn: ಸರಿ
ml: ഒകെ
mr: ओके
or: ଠିକ୍ ଅଛି
pa: ਠੀਕ ਹੈ
ta: சரி
te: సరే

source: Close
bn: ক্লোসে
gu: બંધ કરો
hi: बंद करे
kn: ಮುಚ್ಚಿ
ml: ക്ലോസ് ചെയ്യുക
mr: बंद
or: ବନ୍ଦ
pa: ਬੰਦ ਕਰੋ
ta: மூடவும்
te: క్లోజ్ చేయండి

# terms_n_conditions
source: Terms & Conditions
hi: नियम एवं शर्तें

source: Try Again
hi: पुनः प्रयास करें

source: Settings
hi: समायोजन

source: Internet Connection Lost
gu: ઇન્ટરનેટ કનેક્શન ખોવાઈ ગયું
hi: इंटरनेट कनेक्शन खो गया

# permission_screen_tnc
source: If you would like to contribute to a safer India please indicate your acceptance of the Terms of Service and the Privacy Policy by clicking on the button below
bn: আপনি যদি এক নিরাপদ ভারতের পথে এগোতে চান তাহলে নীচের বোতামটিতে ক্লিক করে পরিষেবার শর্তাদি(Terms of Service) এবং গোপনীয়তা নীতি(Privacy Policy) সম্পর্কে আপনার স্বীকৃতি নির্দেশ করুন:
gu: જો તમે સલામત ભારતમાં ફાળો આપવા માંગો છો તો કૃપા કરીને નીચેના બટન પર ક્લિક કરીને સેવાની શરતો અને ગોપનીયતા નીતિ ની શરતોની સ્વીકૃતિ જણાવો:
hi: यदि आप कोरोना वायरस मुक्त भारत में योगदान देना चाहते हैं, तो कृपया नीचे दिए गए बटन पर क्लिक करके सेवा और गोपनीयता की शर्तों को अपनी स्वीकृति दें।
kn: ನೀವು ಸುರಕ್ಷಿತ ಭಾರತಕ್ಕೆ ಕೊಡುಗೆ ನೀಡಲು ಬಯಸಿದರೆ, ದಯವಿಟ್ಟು ಈ ಕೆಳಗಿನ ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ ಸೇವೆಯ ನಿಯಮಗಳು ಮತ್ತು ಗೌಪ್ಯತಾ ನೀತಿಗಳಿಗೆ ನಿಮ್ಮ ಅಂಗೀಕಾರವನ್ನು ಸೂಚಿಸಿ:.
ml: നിങ്ങൾ ഒരു സുരക്ഷിത ഭാരതത്തിനു വേണ്ടി സംഭാവന ചെയ്യുവാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, താഴെയുള്ള ബട്ടണിൽ ക്ലിക്കുചെയ്തു സേവന നിബന്ധനകളും സ്വകാര്യതാ നയവും അംഗീകരിക്കുക.
mr: आपण सुरक्षित भारताला हातभार लावू इच्छित असल्यास कृपया खाली दिलेल्या बटणावर क्लिक करुन आपण सेवा अटी आणि गोपनीयता धोरण स्वीकारण्यास सूचित कराः
or: ଯଦି ଆପଣ ଏକ ନିରାପଦ ଭାରତରେ ଯୋଗଦାନ କରିବାକୁ ଚାହାଁନ୍ତି ଦୟାକରି ନିମ୍ନୋକ୍ତ ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରି ସେବା ସର୍ତ୍ତାବଳୀ ଏବଂ ଗୋପନୀୟତା ନୀତିକୁ ଗ୍ରହଣ କରନ୍ତୁ ବୋଲି ସୂଚିତ କରନ୍ତୁ:
pa: ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਸੁਰੱਖਿਅਤ ਭਾਰਤ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਦਿੱਤੇ ਬਟਨ ਤੇ ਕਲਿਕ ਕਰਕੇ ਸੇਵਾ ਦੀਆਂ ਸ਼ਰਤਾਂ ਅਤੇ ਗੋਪਨੀਯਤਾ ਨੀਤੀ ਨੂੰ ਸਵੀਕਾਰ ਕਰੋ.
ta: நீங்கள் ஒரு பாதுகாப்பான இந்தியாவுக்கு பங்களிக்க விரும்பினால், கீழேயுள்ள பொத்தானைக் கிளிக் செய்வதன் மூலம் சேவை விதிமுறைகள் மற்றும் தனியுரிமைக் கொள்கையை நீங்கள் ஏற்றுக்கொள்வதைக் குறிக்கவும்:
te: మీరు సురక్షిత భారతదేశానికి సహకారం అందించాలనుకుంటే, దయచేసి సర్వీస్ మరియు ప్రైవసీ పాలసీ యొక్క నిబంధనలకు మీ అంగీకారాన్ని క్రింది బటన్ పైన క్లిక్ చేయడం ద్వారా తెలపండి:

# share_app_message
source: I recommend Aarogya Setu app to fight against COVID19. Please download and share it using this link
bn: আমি এই অ্যাপ্লিকেশনটিকে COVID19 এর বিরুদ্ধে লড়াই করার পরামর্শ দিচ্ছি। দয়া করে ডাউনলোড করুন এবং এই লিঙ্কটি ব্যবহার করে প্রচার করুন
gu: હું COVID19 સામે લડવા માટે આ એપની ભલામણ કરું છું. કૃપા કરીને આ લિંકનો ઉપયોગ કરીને ડાઉનલોડ કરો અને તેને શેર કરો
hi: COVID-19 से लड़ने के लिए, मैं इस एप्लिकेशन का अनुग्रह करता हूँ। इस लिंक के द्वारा इसे डाउनलोड और साझा करें ।
kn: COVID19 ವಿರುದ್ಧ ಹೋರಾಡಲು ನಾನು ಈ ಆ್ಯಪನ್ನು ಶಿಫಾರಸು ಮಾಡುತ್ತೇನೆ. ದಯವಿಟ್ಟು ಈ ಲಿಂಕನ್ನು ಬಳಸಿ ಡೌನ್ಲೋಡ್ ಮಾಡಿ ಮತ್ತು ಶೇರ್ ಮಾಡಿ
ml: COVID19 നെതിരെ പോരാടുന്നതിന് ഈ അപ്ലിക്കേഷൻ ഞാൻ ശുപാർശ ചെയ്യുന്നു. ഈ ലിങ്ക് ഉപയോഗിച്ചു ഡൌൺലോഡ്/ ഷെയർ ചെയ്യുക.
mr: या अ‍ॅपला कोविड -१९ विरूद्ध लढा देण्याची मी शिफारस करतो. कृपया हा दुवा वापरुन डाउनलोड आणि सामायिक करा
or: COVID19 ବିରୋଧରେ ଲ fight ିବା ପାଇଁ ମୁଁ ଏହି ଆପକୁ ସୁପାରିଶ କରେ | ଦୟାକରି ଏହି ଲିଙ୍କ୍ ବ୍ୟବହାର କରି ଏହାକୁ ଡାଉନଲୋଡ୍ ଏବଂ ଅଂଶୀଦାର କରନ୍ତୁ |
pa: ਮੈਂ ਇਸ ਐਪ ਨੂੰ COVID19 ਵਿਰੁੱਧ ਲੜਨ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦਾ ਹਾਂ. ਕਿਰਪਾ ਕਰਕੇ ਇਸ ਲਿੰਕ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇਸਨੂੰ ਡਾਉਨਲੋਡ ਅਤੇ ਸਾਂਝਾ ਕਰੋ
ta: COVID19 க்கு எதிராக போராட இந்த பயன்பாட்டை பரிந்துரைக்கிறேன். இந்த இணைப்பைப் பயன்படுத்தி பதிவிறக்கம் செய்து பகிரவும்
te: COVID19 కు వ్యతిరేకంగా పోరాడటానికి నేను ఈ యాప్‌ని సిఫార్సు చేస్తున్నాను. దయచేసి ఈ లింక్‌ను ఉపయోగించి దానిని డౌన్లోడ్ చేసుకోండి మరియు షేర్ చేయండి

# upload_consent_title
source: Your data is always saved on your phone. If you have tested positive for COVID-19 or are currently being tested for COVID-19 you can report this to the government. When you do so you will upload your data to the Government.
bn: আপনার তথ্য সবসময় আপনার ফোনে সেভ করা হয়. যদি আপনার COVID-19 পরীক্ষার ফলাফল পজিটিভ হয় বা বর্তমানে আপনাকে COVID-19 এর জন্য পরীক্ষা করা হয় তাহলে আপনি এটি সরকারের কাছে রিপোর্ট করতে পারেন. যখন আপনি এটি করবেন তখন আপনার তথ্য সরকারের কাছে আপলোড করা হবে.
gu: તમારો ડેટા હંમેશા તમારા ફોન પર સેવ કરવામાં આવે છે. જો તમારી COVID-19 માટેની ટેસ્ટ પોઝિટિવ આવી હોય અથવા હાલમાં ટેસ્ટ કરવામાં આવી રહી હોય તો તમે તેની જાણ સરકારને કરી શકો છો. જ્યારે તમે આમ કરો ત્યારે તમે સરકારને તમારો ડેટા અપલોડ કરશો.
hi: आपका डेटा हमेशा आपके फोन पर सेव किया जाता है. अगर आपका COVID-19 का टेस्ट पॉजिटिव आया है या वर्तमान में आपका टेस्ट किया जा रहा है, तो आप इसे सरकार को रिपोर्ट कर सकते हैं. जब आप ऐसा करते हैं, तो सरकार आपका डेटा अपलोड करेगी.
kn: ನಿಮ್ಮ ಡೇಟಾವನ್ನು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಫೋನಿನಲ್ಲಿ ಸೇವ್ ಮಾಡಲಾಗುತ್ತದೆ. ನಿಮ್ಮ COVID-19 ಪರೀಕ್ಷೆ ಪಾಸಿಟಿವ್ ಎಂದು ಬಂದಿದ್ದರೆ ಅಥವಾ ಈಗ ನೀವು ಪರೀಕ್ಷೆಗೆ ಒಳಗಾಗುತ್ತಿದ್ದರೆ ಅದನ್ನು ಸರ್ಕಾರಕ್ಕೆ ವರದಿ ಮಾಡಬಹುದು. ನೀವು ಹೀಗೆ ಮಾಡಿದಾಗ ನೀವು ಸರ್ಕಾರಕ್ಕೆ ನಿಮ್ಮ ಡೇಟಾವನ್ನು ಅಪ್ಲೋಡ್ ಮಾಡುತ್ತೀರಿ.
ml: നിങ്ങളുടെ ഡാറ്റ എപ്പോഴും നിങ്ങളുടെ ഫോണിൽ സേവ് ചെയ്യുന്നതാണ്. COVID-19 നുള്ള ടെസ്റ്റിൽ നിങ്ങൾ പോസിറ്റീവ് ആയെങ്കിൽ അല്ലെങ്കിൽ COVID-19 നുള്ള ടെസ്റ്റ് ചെയ്യുകയാണെങ്കിൽ നിങ്ങൾക്ക് ഇത് ഗവൺമെന്‍റിന് റിപ്പോർട്ട് ചെയ്യാം. അങ്ങനെ ചെയ്യുമ്പോൾ നിങ്ങൾ ഗവൺമെന്‍റിന് നിങ്ങളുടെ ഡാറ്റ അപ്‌ലോഡ് ചെയ്യേണ്ടതുണ്ട്.
mr: तुमचा डाटा फोनवर नेहमी सेव्ह केला जातो. जर तुमचे COVID-19 करिता पॉझिटिव्ह निदान आल्यास किंवा सध्या तुमची चाचणी केली जात असल्यास हे सरकारला रिपोर्ट करू शकता. तुम्ही असे केल्यानंतर तुमचा डाटा सरकारला अपलोड कराल
or: ଆପଣଙ୍କର ଡାଟା ସଦାସର୍ବଦା ଆପଣଙ୍କର ଫୋନ୍‌ରେ ସେଭ୍ ହୋଇଥାଏ. ଯଦି ଆପଣଙ୍କର COVID-19 ଟେଷ୍ଟ ପଜିଟିଭ୍ ଆସିଛି କିମ୍ବା ଏବେ ଆପଣଙ୍କର ପରୀକ୍ଷା କରାଯାଉଛି, ତେବେ ଆପଣ ସରକାରଙ୍କୁ ଏହା ବାବଦରେ ଜଣାଇପାରିବେ. ଯେତେବେଳେ ଆପଣ ଏହା ଜଣାଇବେ, ସେତେବେଳେ ସରକାରଙ୍କ ନିକଟରେ ଆପଣଙ୍କର ଡାଟା ଅପଲୋଡ୍ କରିବାକୁ ହେବ.
pa: ਤੁਹਾਡਾ ਡਾਟਾ ਹਮੇਸ਼ਾ ਤੁਹਾਡੇ ਫੋਨ ਤੇ ਸੇਵ ਕੀਤਾ ਜਾਂਦਾ ਹੈ. ਜੇਕਰ ਤੁਹਾਡਾ COVID-19 ਦਾ ਟੈਸਟ ਪੋਜ਼ੀਟਿਵ ਆਇਆ ਹੈ ਜਾਂ ਇਸ ਵੇਲੇ ਤੁਹਾਡਾ ਟੈਸਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਰਕਾਰ ਨੂੰ ਰਿਪੋਰਟ ਕਰ ਸਕਦੇ ਹੋ. ਜਦੋਂ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ ਤਾਂ ਸਰਕਾਰ ਤੁਹਾਡਾ ਡਾਟਾ ਅੱਪਲੋਡ ਕਰੇਗੀ.
ta: உங்கள் தரவு எப்போதும் உங்கள் போனில் சேமிக்கப்படுகிறது. உங்களுக்கு Covid-19 டெஸ்ட் பாசிட்டிவ் ஆக இருந்தால் அல்லது Covid-19-க்காக தற்போது நீங்கள் டெஸ்ட் செய்யப்பட்டிருந்தால், நீங்கள் இதை அரசாங்கத்திடம் தெரிவிக்கலாம். நீங்கள் இவ்வாறு செய்யும்போது உங்கள் தரவை அரசாங்கத்திற்குப் பதிவேற்றுவீர்கள்.
te: మీ డేటా ఎల్లప్పుడూ మీ ఫోన్‌లోనే సేవ్ చేయబడుతుంది. మీరు COVID-19 పాజిటివ్‌గా నిర్ధారించబడినా లేదా ప్రస్తుతం పరీక్షించబడుతున్నా ఆ సమాచారాన్ని మీరు ప్రభుత్వానికి తెలియజేయవచ్చు. మీరు అలా చేసినప్పుడు ప్రభుత్వానికి మీ డేటాను అప్‌లోడ్ చేస్తారు.

# upload_consent_subtitle
source: I confirm
bn: আমি নিশ্চিত করছি
gu: હું પુષ્ટિ કરું છું
hi: मैं कन्फर्म करता/करती हूं
kn: ನಾನು ಖಚಿತಪಡಿಸುತ್ತೇನೆ
ml: ഞാൻ സ്ഥിരീകരിക്കുന്നു
mr: मी कन्फर्म करते/तो
or: ମୁଁ କନଫର୍ମ କରୁଛି
pa: ਮੈਂ ਪੁਸ਼ਟੀ ਕਰਦਾ/ਕਰਦੀ ਹਾਂ
ta: நான் உறுதிசெய்கிறேன்
te: నేను నిర్ధారిస్తున్నాను

# being_tested
source: I am currently being tested for COVID-19
bn: আমাকে বর্তমানে COVID-19 এর জন্য পরীক্ষা করা হয়েছে
gu: હાલમાં મારી COVID-19 માટેની ટેસ્ટ કરવામાં આવી રહી છે
hi: वर्तमान में मेरा COVID-19 का टेस्ट किया जा रहा है
kn: ಈಗ ನನ್ನ COVID-19 ಪರೀಕ್ಷೆ ನಡೆಯುತ್ತಿದೆ
ml: എനിക്ക് നിലവിൽ COVID-19 നുള്ള ടെസ്റ്റ് ചെയ്യുകയാണ്
mr: सध्या माझी COVID-19 करिता चाचणी केली जात आहे
or: ଏବେ ମୋର COVID-19 ଟେଷ୍ଟ କରାଯାଉଛି
pa: ਇਸ ਵੇਲੇ ਮੇਰਾ COVID-19 ਦਾ ਟੈਸਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
ta: COVID-19-க்கான டெஸ்ட் தற்போது எனக்கு செய்யப்பட்டிருக்கிறது
te: నేను ప్రస్తుతం COVID-19 కోసం పరీక్షించబడుతున్నాను

# tested_positive
source: I have tested positive for COVID-19
bn: আমার COVID-19 এর পরীক্ষার ফলাফল পজিটিভ এসেছে
gu: મારી COVID-19 માટેની ટેસ્ટ પોઝિટિવ આવી છે
hi: मेरा COVID-19 का टेस्ट पॉजिटिव आया है
kn: ನನ್ನ COVID-19 ಪರೀಕ್ಷೆಯು ಪಾಸಿಟಿವ್ ಎಂದು ಬಂದಿದೆ
ml: എനിക്ക് COVID-19 ടെസ്റ്റ് പോസിറ്റീവ് ആണ്
mr: माझे COVID-19 करिता पॉझिटिव्ह निदान आले आहे
or: ମୋର COVID-19 ଟେଷ୍ଟ ପଜିଟିଭ୍ ଆସିଛି
pa: ਮੇਰਾ COVID-19 ਦਾ ਟੈਸਟ ਪੋਜ਼ੀਟਿਵ ਆਇਆ ਹੈ
ta: எனக்கு COVID-19-க்கான டெஸ்ட் பாசிடிவ் ஆக உள்ளது
te: నేను COVID-19 పాజిటివ్‌గా నిర్ధారించబడ్డాను

# none_of_above
source: None of these apply to me
bn: এগুলির মধ্যে কোনোটিই আমার জন্য প্রযোজ্য নয়
gu: આમાંથી કોઈપણ મને લાગુ પડતું નથી
hi: इनमें से कोई भी मेरे लिए लागू नहीं होता
kn: ಇವುಗಳಲ್ಲಿ ಯಾವುದೂ ನನಗೆ ಅಪ್ಲೈ ಆಗುವುದಿಲ್ಲ
ml: ഇവയിൽ ഒന്നും എനിക്ക് ബാധകമല്ല
mr: यापैकी एकही मला लागू होत नाही
or: ଏଥି ମଧ୍ୟରୁ କେଉଁଟି ବି ମୋ ପାଇଁ ପ୍ରଯୁଜ୍ୟ ନୁହେଁ
pa: ਇਨ੍ਹਾਂ ਵਿਚੋਂ ਕੋਈ ਵੀ ਮੇਰੇ ਲਈ ਲਾਗੂ ਨਹੀਂ ਹੁੰਦਾ
ta: இவற்றில் எதுவும் எனக்கு பொருந்தாது
te: వీటిలో ఏదీ నాకు వర్తించరు

# to_help_contact_tracing
source: To help contact tracing, your interaction data captured with Bluetooth and GPS services will be shared with Government of India.
bn: কন্ট্যাক্ট ট্রেসিং-এ সাহায্য করার জন্য, ব্লুটুথ এবং GPS সার্ভিসের মাধ্যমে ক্যাপচার করা আপনার কথোপকথনের তথ্য ভারত সরকারের সাথে শেয়ার করা হবে.
gu: સંપર્ક ટ્રેસિંગમાં મદદ કરવા માટે, બ્લૂટૂથ અને જીપીએસ સેવાઓ સાથે કૅપ્ચર કરેલો તમારો સંવાદ ડેટા ભારત સરકાર સાથે શેર કરવામાં આવશે.
hi: कॉन्टैक्ट ट्रेसिंग में मदद करने के लिए, ब्लूटूथ और GPS के माध्यम से कैप्चर किए गए आपके संवाद डेटा को भारत सरकार के साथ शेयर किया जाएगा.
kn: ಕಾಂಟಾಕ್ಟ್ ಟ್ರೇಸಿಂಗಿಗೆ ಸಹಾಯ ಮಾಡಲು, ಬ್ಲೂಟೂತ್ ಮತ್ತು GPS ಸೇವೆಗಳ ಮೂಲಕ ಕ್ಯಾಪ್ಚರ್ ಮಾಡಲಾದ ನಿಮ್ಮ ಒಡನಾಟಗಳ ಡೇಟಾವನ್ನು ಭಾರತ ಸರ್ಕಾರದೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲಾಗುತ್ತದೆ.
ml: കോൺ‌ടാക്റ്റ് ട്രെയ്‌സിംഗിനെ സഹായിക്കുന്നതിന്, ബ്ലൂടൂത്ത്, GPS സേവനങ്ങൾ ഉപയോഗിച്ച് പകർത്തിയ നിങ്ങളുടെ ഇന്‍ററാക്ഷന്‍ ഡാറ്റ ഇന്ത്യൻ ഗവൺമെന്‍റുമായി പങ്കിടും.
mr: संपर्कातील व्यक्तींच्या शोधाकरिता, ब्लूटूथ आणि GPS सेवेसह कॅप्चर केलेला तुमचा संवाद डाटा भारत सरकारसोबत शेअर केला जाईल
or: ଯୋଗାଯୋଗ ବିଷୟରେ ଅନୁସନ୍ଧାନ ଜାଣିବାରେ ସାହାଯ୍ୟ କରିବାକୁ, ବ୍ଲୁଟୁଥ୍ ଏବଂ ଜିପିଏସ୍ ସେବା ମାଧ୍ୟମରେ କ୍ୟାପ୍ଚର କରାଯାଇଥିବା ଆପଣଙ୍କର ପାରସ୍ପରିକ ତଥ୍ୟ ଭାରତ ସରକାରଙ୍କ ସହ ସେୟାର୍ କରାଯିବ |
pa: ਕੰਟੈਕਟ ਟ੍ਰੇਸਿੰਗ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ, ਬਲੂਟੁੱਥ ਅਤੇ GPS ਰਾਹੀਂ ਕੈਪਚਰ ਕੀਤੇ ਗਏ ਤੁਹਾਡੇ ਸੰਵਾਦ ਡਾਟਾ ਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਨਾਲ ਸ਼ੇਅਰ ਕੀਤਾ ਜਾਵੇਗਾ.
ta: தொடர்பு கொள்ள உதவுவதற்கு, ப்ளூடூத் மற்றும் GPS சேவைகள் மூலம் கைப்பற்றப்பட்ட உங்கள் தொடர்பு தரவு இந்திய அரசாங்கத்துடன் பகிரப்படும்.
te: కాంటాక్ట్ ట్రేసింగ్‌లో సహాయపడటానికి, బ్లూటూత్ మరియు GPS సర్వీసుల ద్వారా సేకరించబడిన మీ ఇంటర్‌యాక్షన్ డేటా భారతదేశ ప్రభుత్వంతో షేర్ చేయబడుతుంది.

source: Confirm & Proceed
bn: নিশ্চিত করুন এবং এগিয়ে যান
gu: કન્ફર્મ કરો અને આગળ વધો
hi: कन्फर्म करें और आगे बढ़ें
kn: ಖಚಿತಪಡಿಸಿ ಮತ್ತು ಮುಂದುವರೆಯಿರಿ
ml: സ്ഥിരീകരിച്ച് തുടരുക
mr: कन्फर्म करा आणि पुढे सुरू ठेवा
or: ନିଶ୍ଚିତ କରନ୍ତୁ ଏବଂ ଆଗକୁ ବଢନ୍ତୁ
pa: ਪੁਸ਼ਟੀ ਕਰੋ ਅਤੇ ਅੱਗੇ ਵਧੋ
ta: உறுதிசெய்யவும் மற்றும் தொடரவும்
te: నిర్ధారించండి మరియు కొనసాగండి

source: Syncing Data
bn: তথ্য সিঙ্ক করা হচ্ছে
gu: ડેટા સિંક થઈ રહ્યો છે
hi: डेटा सिंक हो रहा है
kn: ಡೇಟಾವನ್ನು ಸಿಂಕ್ ಮಾಡಲಾಗುತ್ತಿದೆ
ml: ഡാറ്റ സിൻക് ചെയ്യുന്നു
mr: डाटा सिंक होत आहे
or: ଡାଟା ସିଙ୍କ୍ ହେଉଛି
pa: ਡਾਟਾ ਸਿੰਕ ਹੋ ਰਿਹਾ ਹੈ
ta: தரவை ஒத்திசைக்கிறது
te: డేటాను సింక్ చేస్తోంది

# sending_interaction_data
source: Sending interaction data captured with Bluetooth& GPS services to Government of India.
bn: ব্লুটুথ এবং GPS সার্ভিসের মাধ্যমে ক্যাপচার করা কথোপকথনের তথ্য ভারত সরকারকে পাঠানো হচ্ছে.
gu: ભારત સરકારને બ્લૂટૂથ અને GPS સેવાઓ દ્વારા સંપર્ક ડેટા મોકલવો.
hi: भारत सरकार को ब्लूटूथ और GPS के माध्यम से प्राप्त संवाद डेटा भेजा जा रहा है
kn: ಬ್ಲೂಟೂತ್ ಮತ್ತು GPS ಸೇವೆಗಳ ಮೂಲಕ ಕ್ಯಾಪ್ಚರ್ ಮಾಡಲಾದ ಒಡನಾಟಗಳ ಮಾಹಿತಿಯನ್ನು ಭಾರತ ಸರ್ಕಾರಕ್ಕೆ ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ.
ml: ബ്ലൂടൂത്ത്, GPS സേവനങ്ങൾ ഉപയോഗിച്ച് പകർത്തിയ ഇന്‍ററാക്ഷന്‍ ഡാറ്റ ഇന്ത്യാ ഗവൺമെന്‍റിന് അയക്കുന്നു
mr: ब्लूटूथ आणि GPS सेवेसह कॅप्चर केलेला संवाद डाटा भारत सरकारला पाठवित आहोत
or: ବ୍ଲୁଟୁଥ୍ ଏବଂ ଜିପିଏସ୍ ସେବା ମାଧ୍ୟମରେ କ୍ୟାପ୍ଚର୍ କରାଯାଇଥିବା ପାରସ୍ପରିକ ତଥ୍ୟ ଭାରତ ସରକାରଙ୍କୁ ପଠାଯାଉଛି ।
pa: ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਬਲੂਟੁੱਥ ਅਤੇ GPS ਰਾਹੀਂ ਪ੍ਰਾਪਤ ਸੰਵਾਦ ਡਾਟਾ ਭੇਜਿਆ ਜਾ ਰਿਹਾ ਹੈ.
ta: ப்ளூடூத் மற்றும் GPS சேவைகள் மூலம் சேகரித்த தொடர்பு தகவல்களை இந்திய அரசாங்கத்திற்கு அனுப்புகிறது.
te: బ్లూటూత్ మరియు GPS సర్వీసుల ద్వారా సేకరించబడిన ఇంటర్‌యాక్షన్ డేటా భారతదేశ ప్రభుత్వానికి పంపబడుతుంది.

source: Cancel
bn: বাতিল করুন
gu: કૅન્સલ કરો
hi: कैंसल करें
kn: ರದ್ದುಪಡಿಸಿ
ml: റദ്ദാക്കുക
mr: कॅन्सल करा
or: ବାତିଲ୍ କରନ୍ତୁ
pa: ਕੈਂਸਲ ਕਰੋ
ta: இரத்துசெய்க
te: రద్దు చేయండి

source: Sync Failed
bn: সিঙ্ক করা ব্যর্থ হয়েছে
gu: સિંક કરવું નિષ્ફળ થઈ ગયું છે
hi: सिंक नहीं हो पाया
kn: ಸಿಂಕ್ ವಿಫಲವಾಗಿದೆ
ml: സിൻക് പരാജയപ്പെട്ടു
mr: सिंक अयशस्वी
or: ସିଙ୍କ୍ ବିଫଳ ହେଲା
pa: ਸਿੰਕ ਨਹੀਂ ਹੋ ਪਾਇਆ
ta: ஒத்திசைவு தோல்வியடைந்தது
te: సింక్ విఫలమైంది

source: Retry
bn: পুনরায় চেষ্টা করুন
gu: ફરીથી પ્રયત્ન કરો
hi: दोबारा कोशिश करें
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
or: ପୁଣିଚେଷ୍ଟା କରନ୍ତୁ
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
ta: மீண்டும் முயற்சிக்கவும்
te: మళ్లీ ప్రయత్నించండి

source: Something went wrong, please retry.
bn: কিছু সমস্যা হয়েছে, অনুগ্রহ করে আবার চেষ্টা করুন.
gu: કંઈક ખોટું થયું છે, કૃપા કરીને ફરીથી પ્રયત્ન કરો.
hi: कुछ समस्या हुई है, कृपया दोबारा कोशिश करें.
kn: ಏನೋ ತಪ್ಪಾಗಿದೆ, ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ml: എന്തോ കുഴപ്പം സംഭവിച്ചു, ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: काहीतरी चुकीचे घडले आहे, कृपया पुन्हा प्रयत्न करा
or: କିଛି ଭୁଲ ହେଉଛି, ଦୟାକରି ପୁଣିଚେଷ୍ଟା କରନ୍ତୁ |
pa: ਕੁਝ ਸਮੱਸਿਆ ਹੋਈ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ.
ta: சில தொழில்நுட்ப கோளாறு ஏற்பட்டுள்ளது, தயவுசெய்து மீண்டும் முயற்சிக்கவும்.
te: ఏదో తప్పు జరిగింది, దయచేసి మళ్ళీ ప్రయత్నించండి.

source: Sync Successful
bn: সিঙ্ক করা সফল হয়েছে
gu: સિંક કરવું સફળ થઈ ગયું છે
hi: सिंक हो गया है
kn: ಸಿಂಕ್ ಯಶಸ್ವಿಯಾಗಿದೆ
ml: സിൻക് വിജയകരം
mr: सिंक यशस्वी
or: ସିଙ୍କ୍ ସଫଳ ହୋଇଛି
pa: ਸਿੰਕ ਹੋ ਗਿਆ ਹੈ
ta: ஒத்திசைவு வெற்றிகரமானது
te: సింక్ విజయవంతమైంది

# your_data_secured
source: Your data is now secured on Government of India servers.
bn: আপনার তথ্য এখন ভারত সরকারের সার্ভারে সুরক্ষিত রয়েছে.
gu: તમારો ડેટા હવે ભારત સરકારના સર્વર પર સુરક્ષિત છે.
hi: आपका डेटा अब भारत सरकार के सर्वर पर सुरक्षित है.
kn: ನಿಮ್ಮ ಡೇಟಾ ಈಗ ಭಾರತ ಸರಕಾರದ ಸರ್ವರ್‌ಗಳಲ್ಲಿ ಸುರಕ್ಷಿತವಾಗಿದೆ.
ml: നിങ്ങളുടെ ഡാറ്റ ഇപ്പോൾ ഇന്ത്യാ ഗവൺമെന്‍റിന്‍റെ സെർവറുകളിൽ സുരക്ഷിതമാണ്
mr: तुमचा डाटा आता भारत सरकारच्या सर्वरवर सुरक्षित आहे
or: ଆପଣଙ୍କର ତଥ୍ୟ ବର୍ତ୍ତମାନ ଭାରତ ସରକାରଙ୍କ ସର୍ଭରରେ ସୁରକ୍ଷିତ ଅଛି |.
pa: ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਹੁਣ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਸਰਵਰ ਤੇ ਸੁਰੱਖਿਅਤ ਹੈ.
ta: உங்கள் தரவு இப்போது இந்திய அரசாங்க சர்வர்களில் பாதுகாக்கப்பட்டுள்ளது.
te: మీ డేటా ఇప్పుడు భారత దేశ ప్రభుత్వ సర్వర్లలో సురక్షితం చేయబడింది

source: Scan QR Code to get my health status
bn: আমার স্বাস্থ্যের অবস্থা পেতে কিউআর কোডটি স্ক্যান করুন
gu: મારી આરોગ્યની સ્થિતિ મેળવવા માટે QR કોડ સ્કેન કરો
hi: मेरी स्वास्थ्य स्थिति प्राप्त करने के लिए QR कोड स्कैन करें
kn: ನನ್ನ ಆರೋಗ್ಯ ಸ್ಥಿತಿ ಪಡೆಯಲು ಕ್ಯೂಆರ್ ಕೋಡ್ ಅನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಿ
ml: എന്റെ ആരോഗ്യസ്ഥിതി ലഭിക്കുന്നതിന് QR കോഡ് സ്കാൻ ചെയ്യുക
mr: माझी आरोग्याची स्थिती मिळविण्यासाठी क्यूआर कोड स्कॅन करा
or: ନିଜର ସ୍ୱାସ୍ଥ୍ୟ ସ୍ଥିତି ପାଇବାକୁ QR କୋଡ୍ ସ୍କାନ୍ କରନ୍ତୁ
pa: ਮੇਰੀ ਸਿਹਤ ਦੀ ਸਥਿਤੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ QR ਕੋਡ ਨੂੰ ਸਕੈਨ ਕਰੋ
ta: எனது உடல்நிலையைப் பெற QR குறியீட்டை ஸ்கேன் செய்யவும்
te: నా ఆరోగ్య స్థితిని పొందడానికి QR కోడ్‌ను స్కాన్ చేయండి

source: Refresh QR Code
bn: কিউআর কোড রিফ্রেশ করতে আলতো চাপুন
gu: QR કોડને તાજું કરવા માટે અહીં દબાવો
hi: QR कोड ताज़ा करने के लिए टैप करें
kn: ಕ್ಯೂಆರ್ ಕೋಡ್ ರಿಫ್ರೆಶ್ ಅನ್ನು ಮಾಡಲು ಟ್ಯಾಪ್ ಮಾಡಿ
ml: QR കോഡ് പുതുക്കുന്നതിന് ടാപ്പുചെയ്യുക
mr: क्यूआर कोड रीफ्रेश करण्यासाठी टॅप करा
or: QR କୋଡ୍ ରିଫ୍ରେଶ କରିବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ
pa: QR ਕੋਡ ਨੂੰ ਤਾਜ਼ਾ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ
ta: QR குறியீட்டைப் புதுப்பிக்க டேப் செய்யவும்
te: QR కోడ్‌ను రిఫ్రెష్ చేయడానికి నొక్కండి

source: QR code valid for
bn: কিউআর কোড এর জন্য বৈধ
gu: માટે QR કોડ માન્ય છે
hi: QR कोड के लिए मान्य है
kn: ಕ್ಯೂಆರ್ ಕೋಡ್ ಮಾನ್ಯವಾಗಿದೆ
ml: QR കോഡ് സാധുവാണ്
mr: क्यूआर कोड साठी वैध
or: QR କୋଡ୍ ବୈଧ୍ୟ
pa: ਕਿਊ.ਆਰ ਕੋਡ ਲਈ ਵੈਧ
ta: QR குறியீடு செல்லுபடியாகும் காலம்
te: QR కోడ్ చెల్లుతుంది

source: Expired QR Code
bn: মেয়াদোত্তীর্ণ কিউআর কোড
gu: સમાપ્ત QR કોડ
hi: समय सीमा समाप्त क्यूआर कोड
kn: ಅವಧಿ ಮುಗಿದ ಕ್ಯೂಆರ್ ಕೋಡ್
ml: കാലഹരണപ്പെട്ട QR കോഡ്
mr: कालबाह्य झालेला क्यूआर कोड
or: ମିଆଦ ପୂର୍ଣ୍ଣ QR କୋଡ୍
pa: ਮਿਆਦ ਪੁੱਗਣ ਵਾਲਾ QR ਕੋਡ
ta: காலாவதியான QR குறியீடு
te: గడువు ముగిసిన QR కోడ్
